{
	"contactUs": "Contactez-nous",
	"page_title": "Comptable dédié pour entreprise étrangère",
	"persona": "Tenir la comptabilité s’avère complexe pour une entreprise étrangère installée en France. Faites appel à un comptable français en cabinet.",
	"feature1": "Comptabilité en French Gaap ",
	"feature1_text": "Processus incontournable pour les entreprises basées en France",
	"feature2": "Comptable dédié à votre disposition",
	"feature2_text": "Un package complet pour la comptabilité et la fiscalité de votre société basée en France",
	"feature3": "Un reporting comptable et financier",
	"feature3_text": "Adapté aux sociétés étrangères",
	"feature4": "Accompagnement comptable lors d’implantation d’entreprises étrangères en France",
	"section1_title": "Prestations comptables pour entreprise étrangère en France",
	"section1_text1": "Chez Expand CPA, la comptabilité, la fiscalité, les RH et le juridique constituent le cœur de notre métier. Tourné vers l’international avec une double implantation ainsi qu’une équipe de collaborateurs multiculturelle, notre cabinet accompagne les entreprises étrangères basées en France. Avec nos professionnels du chiffre, ces sociétés étrangères bénéficient notamment des services complets d’un ",
	"section1_bold1": "comptable dédié",
	"section1_text2": ", l’assurance de tenir la comptabilité selon les normes et règles du pays et en cohérence avec la fiscalité locale.",
	"section2_title": "Entreprise étrangère basée en France : vos interrogations comptables",
	"section2_text1": "Qu’il s’agisse d’une entreprise étrangère autonome ou de la filiale d’un groupe étranger, leurs dirigeants sont vite confrontés à des ",
	"section2_bold1": "règles comptables (et fiscales) propres à la France.",
	"section2_subtitle1": "Comptabilité en French Gaap : processus incontournable pour les entreprises basées en France",
	"section2_text2": "Il existe une multitude de référentiels comptables (IFRS, US GAAP, etc.) et il est difficile d’être aligné entre chaque référenciel, entre la France et l'étranger. ",
	"section2_bold2": "Alors, comment s’organiser, sachant qu’en outre il existe un lien fort avec la détermination du résultat fiscal ?",
	"section2_bold3": "Le recours aux services d’un comptable français facilite l’application du plan comptable général (PCG) édicté par l’ANC (autorité des normes comptables).",
	"section2_text3": " Si la taille de l’entreprise ne permet pas d’embaucher ce professionnel, faites appel à un cabinet d’expertise comptable. C’est son métier. C’est la garantie de connaître les normes et la réglementation propres au pays.",
	"section3_title": "Interrogations comptables d’une société étrangère en France ",
	"section3_text1": "Voici quelques interrogations classiques d’un dirigeant étranger d’une société créée en France et auxquelles nos professionnels RH répondent régulièrement :",
	"section3_bold1": "Tout CEO ou CFO d’une entreprise française à capitaux étrangers cherche des réponses sur la manière de tenir la comptabilité d’une société basée en France.",
	"section3_text2": " Nous traitons toutes leurs questions comme : ",
	"section3_bullet1": "Quelles sont les ",
	"section3_bold2": "normes comptables",
	"section3_bullet1_2": " applicables pour une filiale française d’un groupe étranger ?",
	"section3_bullet2": "Une ",
	"section3_bold3": "succursale",
	"section3_bullet2_2": " doit-elle disposer d’une comptabilité française ?",
	"section3_bullet3": "Quelles sont les obligations comptables d’un ",
	"section3_bold4": "bureau de liaison",
	"section3_bullet3_2": " en France ?",
	"section3_bullet4": "Comment passe-t-on des ",
	"section3_bold5": "French Gaap aux US Gaap",
	"section3_bullet4_2": " ?",
	"section3_bullet5": "Comment gérez-vous la ",
	"section3_bold6": "saisie des factures à distance",
	"section3_bullet5_2": ", la dématérialisation et l’archivage des pièces ?",
	"section3_bullet6": "Pouvons-nous ",
	"section3_bold7": "accéder aux justificatifs",
	"section3_bullet6_2": "de la comptabilité sur le Cloud ?",
	"section3_bullet7": "Le comptable français se charge-t-il du ",
	"section3_bold8": "suivi des balances âgées",
	"section3_bullet7_2": "et du recouvrement ?",
	"section3_bullet8": "Disposez-vous d’un ",
	"section3_bold9": "reporting avec datavisualisation",
	"section3_bullet8_2": "intégré à vos outils comptables ?",
	"section3_bullet9": "Un comptable du cabinet peut-il ",
	"section3_bold10": "actualiser les KPIs",
	"section3_bullet9_2": " de nos tableaux de bord ?",
	"section3_bullet10": "Concrètement, ",
	"section3_bold11": "c’est quoi le PCG en France",
	"section3_bullet10_2": " ? Où trouver la version en cours ? Est-il obligatoire ?",
	"section3_bullet11": "Qu’est ce que le ",
	"section3_bold12": "FEC",
	"section3_bullet11_2": " (Fichier des écritures comptables) ?",
	"section4_title": "Expand CPA, un cabinet qui met un comptable dédié à votre disposition",
	"section4_text1": "Avec un comptable français, vous disposez d’un professionnel aguerri, formé et dont les connaissances sont à jour. ",
	"section4_bold1": "Notre cabinet d’expertise comptable vous propose un package complet pour la comptabilité et la fiscalité de votre société basée en France. ",
	"section4_subtitle": "Missions courantes du comptable dédié pour une entreprise étrangère en France",
	"section4_bold2": "Les comptables dédié d’Expand CPA prennent en charge ",
	"section4_text2": "tout au long de l’année et à la clôture les points suivants :    ",
	"section4_bullet1": "Tenue des livres comptables ",
	"section4_bullet1_2": "obligatoires (journaux, grand livre, inventaire) avec saisie des écritures ou suivi de la précomptabilisation pour les pièces dématérialisées",
	"section4_bullet2": "Traitement comptable français ",
	"section4_bullet2_2": "comme l’évaluation des stocks de marchandises ou de produits finis, les dotations aux amortissements des immobilisations, les provisions de dépréciations des titres, des créances ou des stocks, etc.",
	"section4_bullet3": "Etablissement des états financiers ",
	"section4_bullet3_2": "annuels (compte de résultat, bilan, annexe) aux french Gaap",
	"section4_bullet4": "Préparation des comptes étrangers ou traduction de comptes étrangers en normes française",
	"section4_bullet5": "Détermination du résultat fiscal",
	"section4_bullet5_2": " à partir du résultat comptable et établissement de la liasse fiscale",
	"section4_bullet6": "Gestion des déclarations de TVA ",
	"section4_bullet6_2": "françaises",
	"section4_bullet7": "Rapprochement bancaire ",
	"section4_bullet7_2": "avec connexion des comptes des banques à nos outils",
	"section4_bullet8": "Suivi de la trésorerie ",
	"section4_bullet8_2": "et des comptes clients",
	"section4_bullet9": "Assistance à l’audit annuel ",
	"section4_bullet9_2": "des comptes",
	"section4_bullet10": "Participation aux opérations de ",
	"section4_bullet10_2": "consolidation comptable",
	"section5_title": "Une expertise en passage du résultat comptable français au résultat fiscal",
	"section5_bold1": "En France, la gestion fiscale des impôts sur le résultat des entreprises demeure liée à la détermination du résultat comptable. ",
	"section5_text1": "Produits et charges pris en compte pour le résultat fiscal proviennent d’abord de la comptabilité. Le comptable français opère donc un passage du résultat comptable aux normes françaises vers le résultat fiscal.",
	"section5_text2": "En recourant aux services d’Expand CPA, vous avez l’assurance de respecter les obligations fiscales du pays. ",
	"section5_bold2": "En outre, ce professionnel, avec l’appui d’un expert-comptable du cabinet, vous conseille lorsque plusieurs options s’offrent à vous.",
	"section5_text3": " Vous optimisez ainsi la présentation des états financiers de l’exercice, bilan et compte de résultat. Vous minimisez aussi les impôts.",
	"section6_title": "Nos missions spécifiques en comptabilité pour sociétés étrangères en France",
	"section6_text1": "À côté des prestations récurrentes en comptabilité, le cabinet Expand CPA vous accompagne pour des ",
	"section6_bold1": "missions spécifiques de gestion comptable.",
	"section6_subtitle1": "Un reporting comptable et financier adapté aux sociétés étrangères",
	"section6_bold2": "Un comptable français prend aussi en charge la production et l’actualisation périodique du reporting issu de la comptabilité. ",
	"section6_text2": " Cet expert du chiffre s’attache à expliquer les situations comptables, classe de comptes par classe de comptes. Au bilan, il analyse le passif comme l’actif. Il met en évidence le BFR, le niveau des créances clients (DSO), des dettes fournisseurs (DPO) ainsi que des stocks. ",
	"section6_bold3": "Il actualise les indicateurs de trésorerie et les ratios de solvabilité",
	"section6_bold4": "Au compte de résultat, il calcule les soldes intermédiaires de gestion (SIG).",
	"section6_text3": " Il justifie l’évolution des produits, ventes et subventions. Il analyse les principaux postes de charges, achats, services extérieurs, rémunérations du personnel, cotisations sociales, impôts et taxes, intérêts financiers, etc.",
	"section6_subtitle2": "Une mission de DAF à temps partagé ",
	"section6_text4": "Les entreprises étrangères situées en France et qui ne disposent pas de la taille critique pour reruter leur propre CFO recourent à nos services de ",
	"section6_bold5": "DAF à temps partagé",
	"section6_text5": " Certains consultants de notre cabinet sont spécialisés dans ces missions complètes de business partner auprès des dirigeants et de management des équipes administratives internes :",
	"section6_bullet1": "Missions ponctuelles : ",
	"section6_bullet1_2": "levée de fonds, financement non-dilutif, business plan, mise en place d’outils de gestion, mise en place d’indicateurs de performance, intérim.",
	"section6_bullet2": "Missions courantes : ",
	"section6_bullet2_2": "gestion administrative et financière courante, contrôle de gestion, contrôle interne, trésorerie, reporting financier.",
	"section6_subtitle3": "Accompagnement comptable lors d’implantation d’entreprises étrangères en France",
	"section6_text6": "Une entreprise étrangère installée en France met en place la comptabilité locale, tout en respectant les règles de gestion du groupe. Les comptables français d  ’Expand CPA vous accompagnent :",
	"section6_bullet3": "Ils analysent le contenu de chaque classe de comptes afin de les ",
	"section6_bullet3_2": "traduire en French GAAP",
	"section6_bullet4": "Ils déterminent la ",
	"section6_bullet4_2": "table de passage entre French Gaap et Us Gaap ",
	"section6_bullet4_3": "afin de connaître les différents retraitements périodiques",
	"section6_bullet5": "Ils réalisent une formation des étrangers concernés par la gestion de l’entreprise en France.",
	"section7_title": "Pourquoi choisir nos comptables dédié pour une entreprise étrangère en France ?",
	"section7_text1": "Expand CPA dispose de nombreux atouts pour ",
	"section7_bold1": "devenir le comptable dédié ",
	"section7_text2": "de votre société étrangère en France :",
	"section7_bullet1": "Connaissance par nos experts ",
	"section7_bullet1_2": "tant de la comptabilité aux normes françaises qu’aux normes étrangères",
	"section7_bullet2": "Forte complémentarité des métiers ",
	"section7_bullet2_2": "au sein du cabinet pour une gestion financière, fiscale et juridique optimisée",
	"section7_bullet3": "Un cabinet qui privilégie ",
	"section7_bullet3_2": "l’écoute, l’adaptation et la pédagogie",
	"section7_bullet3_3": " dans ses relations clients.",
	"section8_title": "Nos autres prestations à destination d’entreprises étrangères sur le territoire français",
	"section8_text1": "Voici les missions complémentaires que nous vous proposons :",
	"section8_bullet1": "Entreprise étrangère en France : nos prestations administratives",
	"section8_bullet2": "Notre expertise pour les RH d’une société étrangère en France",
	"section8_bullet3": "Conseiller fiscal dédié",
	"section8_bullet4": "Entreprise étrangère en France : nos prestations administratives",
	"section8_bullet5": "Missions d’audit dans les sociétés étrangères établies en France",
	"section8_bullet6": "Conseiller juridique dédié pour société étrangère située en France",
	"section8_bullet7": "Fiscalité du particulier en France : prestations pour entreprises étrangères",
	"section8_bullet8": "Imposition USA pour étrangers basés en France"
}
