{
	"contactUs": "Contactez-nous",
	"page_title": "Services administratifs pour une entreprise étrangère implantée en France",
	"persona": "CEO d’une PME étrangère qui souhaite s’implanter en France. A la recherche d’un expert-comptable pour les démarches administratives, la gestion courante et la fiscalité pro (voire perso) en France.",
	"feature1": "Implantation en France",
	"feature1_text": "Entreprise étrangère, vous souhaitez vous implanter en France ?",
	"feature2": "Résolution de vos problématiques administratives",
	"feature2_text": "Société étrangère : Vos problématiques administratives",
	"feature3": "Services Administratifs",
	"feature3_text": "Nos services pour les sociétés US",
	"feature4": "Autres domaines d'expertise du cabinet pour les entreprises US",
	"section1_title": "Entreprise étrangère en France : nos prestations administratives",
	"section1_text1": "A.S PARTNERS est un cabinet d’expertise comptable français tourné sur l’international. Notre histoire, nos implantations et la composition de notre équipe nous conduisent à épauler tout particulièrement les entreprises étrangères désireuses de s’installer en France. ",
	"section1_bold1": "Quelle que soit la forme, bureau de liaison, succursale ou filiale, nous accompagnons toute société étrangère dans ses démarches administratives françaises.",
	"section1_text2": " Nos spécialistes vous guident dans les méandres de l’administration et de la fiscalité de notre pays afin d’effectuer les choix les plus pertinents.",
	"section2_title": "Société étrangère, vous pensez vous implanter en France ?",
	"section2_bold1": "En tant que dirigeant d’une entreprise étrangère, mener à bien une installation en France, à Paris comme en province, requiert de bien comprendre les obligations administratives.",
	"section2_text1": "Quel que soit le type d’implantation retenu, même pour un simple bureau de liaison, respecter les formalités locales permet d’aborder sereinement le développement du business.",
	"section3_title": "Formalités administratives : un domaine complexe en France",
	"section3_text1": "Chaque pays présente ses particularités et souvent de la complexité administrative. La France n’est pas en reste même si elle séduit les investisseurs étrangers. ",
	"section3_bold1": "Se faire accompagner par un cabinet d’expertise comptable pour toutes ces réflexions et démarches vous apporte à la fois un conseil éclairé et de la sérénité. ",
	"section3_text2": "Un entrepreneur ne doit pas passer ses journées en formalités ou à déchiffrer un formulaire social ou fiscal français !",
	"section4_title": "Société étrangère en France : vos problématiques administratives",
	"section4_text1": "CEO et CFO d’une société étrangère :",
	"section4_bullet1": "Vous recherchez de l’information précise afin de ",
	"section4_bold1": "prendre les bonnes décisions",
	"section4_bullet1_2": " en France (bureau de liaison, succursale ou filiale)",
	"section4_bullet2": "Vous vous interrogez sur les ",
	"section4_bold2": "conséquences juridiques, fiscales et sociales",
	"section4_bullet2_2": " des différentes options ",
	"section4_bullet3": "Vous imaginez difficilement ",
	"section4_bold3": "échanger directement avec l’administration française",
	"section4_bullet3_2": " dont vous ne connaissez pas les codes",
	"section4_bullet4": "Vous souhaitez de l’aide pour de futurs ",
	"section4_bold4": "collaborateurs",
	"section4_bullet4_2": " expatriés ou relocalisés ainsi que pour ",
	"section4_bold4_2": "embaucher",
	"section4_bullet4_3": " des salariés français",
	"section4_bullet5": "Vous aimeriez ",
	"section4_bold5": "lancer les opérations commerciales",
	"section4_bullet5_2": " en respect des obligations administratives françaises",
	"section4_bullet6": "Vous voulez bénéficier d’un ",
	"section4_bold6": "réseau complet d’experts ",
	"section4_bullet6_2": "pour le pilotage administratif de votre entité française (administration publique, organismes sociaux comme l’Urssaf, chambre de commerce (CCI) ou des métiers (CM), banques, avocats, prestataires divers, etc.)."
}
