{
	"slogan": "Experts comptables français et américains établis en France",
	"sloganSubtitle": "Nous sommes spécialisés dans le conseil et l’accompagnement d’entreprises étrangères et de résidents étrangers établis en France",
	"ourServices": "Nos services",
	"ourExpertises": "Nos domaines d'expertises",
	"cabinet": "Notre cabinet",
	"business": "Services aux entreprises",
	"tax": "Services fiscaux privés",
	"blog": "Blog",
	"contact": "Contact",
	"administrativeServices": "Services administratifs",
	"accountingServices": "Services comptables",
	"taxServices": "Services fiscaux",
	"payrollServices": "Services de paie et de RH",
	"legalServices": "Services juridiques",
	"auditServices": "Services d'audit",
	"frenchTax": "Fiscalité française",
	"usTax": "Fiscalité américaine",
	"footerLinks": "Liens utiles",
	"coordonnees": "Coordonnées",
	"contactUs": "Contactez-nous",
	"contactUsText": "Nous sommes à votre disposition pour répondre à toutes vos questions.",
	"comptable_dedie": "Comptable dédié",
	"expertiseRH": "Expertise RH",
	"conseilJuridique": "Conseil Juridique",
	"conseillerFiscal": "Conseiller fiscal",
	"conseillerJuridique_heading": "Conseiller juridique français pour société étrangère située en France",
	"auditServices_heading": "Missions d’audit dans les sociétés étrangères établies en France",
	"taxServices_heading": "Conseiller fiscal français pour société étrangère située en France",
	"accountingServices_heading": "Prestations comptables pour entreprise étrangère en France",
	"expertiseRH_heading": "Notre expertise pour les RH d’une société étrangère en France",
	"usTax_heading": "Prestations comptables pour imposition USA pour Américains basés en France",
	"administrativeServices_heading": "Entreprise étrangère en France : nos prestations administratives",
	"frenchTax_heading": "Fiscalité du particulier en France : prestations pour entreprises étrangère",
	"about": "À propos",
	"ourStory": "Notre histoire",
	"whoAreWe": "Qui sommes nous ?",
	"story1": "Expand CPA est un cabinet d’expertise comptable et d’audit indépendant, fondé en 2019 par deux passionnés du chiffre.",
	"story2": "Notre volonté première a été de repenser le métier, en proposant des méthodes de travail innovantes qui permettent, en plus de répondre aux obligations légales et règlementaires, d’agir en tant que conseil et véritable partenaire de nos clients.",
	"story3": "Doté d’une équipe expérimentée, dynamique et motivée, notre cabinet repose sur la riche expérience de chaque associé, afin de proposer une offre de services complète, de qualité et dotée d’outils adaptés à toutes les formes de sociétés.",
	"story4": "Aujourd’hui, grâce à sa double implantation géographique en France et en Israël, Expand CPA, accompagne des sociétés françaises et étrangères dans leur développement sur le marché français.",
	"ourVision": "Notre vision",
	"vision_heading": "“Convaincue que chaque entité est unique, notre équipe s’attache scrupuleusement à accorderà chacun de nos clients une écoute attentive et singulière.”",
	"vision_paragraph": "L’humain étant au cœur de notre démarche, nous déployons des moyens de communication innovants et efficaces, afin de limiter le temps attribué à la production, favorisant ainsi notre action autour de la réflexion stratégique et notre rôle de conseil à vos côtés.",
	"ourTeam": "Notre équipe",
	"headOfHR": "Responsable département Paie & RH",
	"seniorAccountant": "Comptable - Chargé de clientèle Senior",
	"juniorAccountant": "Comptable - Chargé de clientèle Junior",
	"officeManager": "Responsable administrative",
	"payrollSpecialist": "Gestionnaire de paie - Restauration",
	"e-commerce": "Gestionnaire de paie - E-commerce",
	"payrollSpecialist2": "Gestionnaire de paie - Audiovisual",
	"payrollSpecialist3": "Gestionnaire de paie",
	"payrollSpecialist4": "Gestionnaire de paie - Services",
	"hrSupport": "Assistante RH",
	"certifiedPublicAccountant": "Expert-comtable & Commissaire aux comptes France & USA",
	"outsourcedHR": "Assistante DRH externalisée",
	"certifiedPublicAccountantLegal": "Expert-comtable & Commissaire aux comptes",
	"ourPartners": "Nos partenaires",
	"recrutement": "Recrutement",
	"joinUs": "Rejoignez-nous",
	"joinUsText": "Transformez votre passion en carrière !",
	"joinOurTeam": "Rejoignez notre équipe",
	"joinOurTeamText": "Vous voulez construire quelque chose dont les entreprises ont réellement besoin ? Devenez propriétaire, ayez un impact et développez votre carrière avec nous.",
	"goBack": "Retour",
	"readNow": "Lire l'article",
	"popular": "Populaire",
	"popularPosts": "Articles populaires",
	"latestPosts": "Derniers articles",
	"seeAll": "Voir tout",
	"greeting": "Bonjour",
	"trustedUs": "Ils nous ont fait confiance",
	"section01_title": "Société étrangère, vous êtes implantée en France ?",
	"section01_heading_pt1": "La France exerce un réel attrait pour les investisseurs étrangers. Diriger une société étrangère établie sur le territoire français suppose toutefois de ",
	"section01_bold1": "se conformer aux règles comptables, fiscales, sociales comme juridiques ",
	"section01_heading_pt2": "en vigueur en France.",
	"section01_heading_pt3": "En tant que cabinet d’expertise comptable français, A.S PARTNERS, vous apporte le ",
	"section01_bold2": "meilleur accompagnement pour vos business en France",
	"section01_heading_pt4": ", quel que soit le domaine administratif ou financier.",
	"our": "Nos ",
	"section01_bold3": "experts-comptables",
	"section01_heading_pt5": " diplômés en France et aux Etats-Unis, ainsi que nos collaborateurs confirmés et spécialisés, exercent leur métier dans le respect de la réglementation professionnelle et des normes en France.",
	"readMore": "En savoir plus",
	"whyUs": "Pourquoi nous choisir ?",
	"section02_title": "Un comptable dédié pour une gestion performante de la comptabilité locale",
	"section02_heading_pt1": "Nos collaborateurs comptables spécialisés en ",
	"section02_bold1": "comptabilité française",
	"section02_bold2": " établissent ou révisent les comptes ",
	"section02_heading_pt2": "annuels ainsi que les situations périodiques de vos entreprises en France. Ils préparent les états financiers obligatoires selon le Code de commerce ainsi que les déclarations fiscales et la TVA. Ils surveillent la trésorerie de l’entreprise cliente tout comme la balance âgée. Ils gèrent le passage des comptes établis en French Gaap vers les US Gaap. Ils émettent les KPIs et le reporting selon les souhaits propres à chaque client du cabinet.",
	"section02_heading_pt3": "Nous travaillons sur un écosystème international, avec ",
	"section02_bold3": "une parfaite compréhension des différentes normes internationales IFRS, US GAAP, French GAAP. ",
	"section02_heading_pt4": "Notre rôle consiste à faire le lien entre ces différents flux d'informations, pour préparer des reporting (soit locaux, soit à destination du pays source).",
	"section03_title": "Prestations administratives pour société étrangère en France",
	"section03_heading_pt1": "Les missions proposées par notre cabinet d’expertise comptable en France comprennent ",
	"section03_bold1": "l’accompagnement administratif",
	"section03_heading_pt2": " lors de ",
	"section03_bold2": "l’implantation d’entités",
	"section03_heading_pt3": " sur le territoire. Nous conseillons également nos clients sur la forme d’exercice du business la plus adaptée (bureau de liaison, succursale ou filiale). Nos comptables et experts-comptables sont à vos côtés pour tout contact avec les administrations. Nous aidons à  ",
	"section03_bold3": "déployer les activités",
	"section03_heading_pt4": " commerciales sereinement sur le plan administratif.",
	"section04_title": "Expertise RH, une prestation technique",
	"section04_heading_pt1": "A.S. PARTNERS dispose également d’une ",
	"section04_bold1": "expertise RH",
	"section04_heading_pt2": " avérée en ",
	"section04_bold2": "gestion de la paie et des contrats",
	"section04_heading_pt3": " de travail en France ainsi qu’en ",
	"section04_bold3": "pilotage des ressources humaines",
	"section04_heading_pt4": " pour des entités locales. Les experts en RH de notre cabinet connaissent parfaitement le droit du travail français, les organismes sociaux ainsi que les obligations relatives aux instances du personnel comme le CSE. C’est un réel atout pour un dirigeant étranger en France.",
	"section04_check1": "Conseiller juridique pour entités de droit français",
	"section04_check2": "Conseiller fiscal pour la fiscalité de votre entreprise étrangère en France",
	"section04_check3": "Prestations d’audit légal ou contractuel pour sociétés sur le sol français",
	"section05_title": "Américain, vous vivez en France ?",
	"section05_heading_pt1": "Votre entreprise étrangère s’installe en France et vous confie une mission sur place ? Votre activité vous amène à exercer votre profession sur notre territoire une partie de l’année voire à y vivre ? La ",
	"section05_bold1": "gestion de vos impôts personnels, ",
	"section05_heading_pt2": "qu’il s’agisse de revenus ou du patrimoine, mérite de l’attention dans ces situations particulières.",
	"section05_heading_pt3": "Notre cabinet dispose de la compétence US, grâce au diplôme de CPA. Nous sommes notamment ",
	"section05_bold2": "spécialisés dans l’accompagnement fiscal des citoyens américains ",
	"section05_heading_pt4": "sur le sol français. Nos prestations concernent les déclarations et formalités à accomplir dans chaque pays ainsi que le conseil fiscal ponctuel.",
	"section05_card1_title": "Fiscalité privée française pour les revenus et le patrimoine",
	"section05_card1_text1": "En tant qu’expert-comptable français, A.S PARTNERS prend en charge toutes vos ",
	"section05_card1_text_bold1": "déclarations françaises,",
	"section05_card1_text2": " que vous soyez résident fiscal ou non. Ces prestations fiscales concernent tous types d’impôts, sur le revenu, sur la fortune immobilière (IFI) comme en matière de plus-values immobilières.",
	"section05_card1_text3": "Nous réalisons également des prestations relatives à la ",
	"section05_card1_text_bold2": "fiscalité privée française",
	"section05_card1_text4": " comme le ",
	"section05_card1_text_bold3": "conseil à l’arrivée en France,",
	"section05_card1_text5": " l’optimisation fiscale, l’analyse du régime d’impatriation, les dossiers de succession, etc. ",
	"section05_card1_text6": "Nos experts-comptables vous accompagnent dans toutes vos ",
	"section05_card1_text_bold4": "démarches",
	"section05_card1_text7": " auprès de l’administration en ligne ou en présentiel.",
	"section05_card2_title": "Impôts aux Etats-Unis, un appui spécifique pour Américains",
	"section05_card2_text1": "Nos missions relatives à votre ",
	"section05_card2_text_bold1": "impôt aux États-Unis",
	"section05_card2_text2": " comportent un volet déclaratif. Un ",
	"section05_card2_text_bold2": "expert-comptable français prépare vos déclarations fiscales USA",
	"section05_card2_text3": " selon votre régime fiscal, résident ou non résident. Il peut aussi effectuer un simple examen des déclarations préremplies par vos soins.",
	"section05_card2_text4": "Nos experts en fiscalité répondent aussi à toutes vos questions en tant que particulier. Nous réalisons des ",
	"section05_card2_text_bold3": "prestations de conseil",
	"section05_card2_text5": " en matière d’expatriation, d’optimisation fiscale ou de convention franco-américaine par exemple.",
	"section06_title": "Nos clients parlent de nous",
	"followUs": "Suivez notre actualité",
	"form_title": "Nous contacter",
	"form_paragraph": "Un de nos experts vous recontactera dans la journée pour vous présenter nos solution de paie et RH et concevoir un devis adapté à vos besoins",
	"blog_section": "Nos articles de blog"
}
