{
	"greeting": "Bonjour",
	"trustedUs": "Ils nous ont fait confiance",
	"section01_title": "Société étrangère, vous êtes implantée en France ?",
	"section01_heading_pt1": "La France exerce un réel attrait pour les investisseurs étrangers. Diriger une société étrangère établie sur le territoire français suppose toutefois de ",
	"section01_bold1": "se conformer aux règles comptables, fiscales, sociales comme juridiques ",
	"section01_heading_pt2": "en vigueur en France.",
	"section01_heading_pt3": "En tant que cabinet d’expertise comptable français, A.S PARTNERS, vous apporte le ",
	"section01_bold2": "meilleur accompagnement pour vos business en France",
	"section01_heading_pt4": ", quel que soit le domaine administratif ou financier.",
	"our": "Nos ",
	"section01_bold3": "experts-comptables",
	"section01_heading_pt5": " diplômés en France et aux Etats-Unis, ainsi que nos collaborateurs confirmés et spécialisés, exercent leur métier dans le respect de la réglementation professionnelle et des normes en France.",
	"readMore": "En savoir plus",
	"whyUs": "Pourquoi nous choisir ?",
	"comptable_dedie": "Comptable dédié",
	"administrativeServices": "Services administratifs",
	"expertiseRH": "Expertise RH",
	"conseillerRH": "Conseiller RH",
	"conseillerFiscal": "Conseiller fiscal",
	"auditServices": "Services d’audit",
	"section02_title": "Un comptable dédié pour une gestion performante de la comptabilité locale",
	"section02_heading_pt1": "Nos collaborateurs comptables spécialisés en ",
	"section02_bold1": "comptabilité française",
	"section02_bold2": " établissent ou révisent les comptes ",
	"section02_heading_pt2": "annuels ainsi que les situations périodiques de vos entreprises en France. Ils préparent les états financiers obligatoires selon le Code de commerce ainsi que les déclarations fiscales et la TVA. Ils surveillent la trésorerie de l’entreprise cliente tout comme la balance âgée. Ils gèrent le passage des comptes établis en French Gaap vers les US Gaap. Ils émettent les KPIs et le reporting selon les souhaits propres à chaque client du cabinet.",
	"section02_heading_pt3": "Nous travaillons sur un écosystème international, avec ",
	"section02_bold3": "une parfaite compréhension des différentes normes internationales IFRS, US GAAP, French GAAP. ",
	"section02_heading_pt4": "Notre rôle consiste à faire le lien entre ces différents flux d'informations, pour préparer des reporting (soit locaux, soit à destination du pays source).",
	"section03_title": "Prestations administratives pour société étrangère en France",
	"section03_heading_pt1": "Les missions proposées par notre cabinet d’expertise comptable en France comprennent ",
	"section03_bold1": "l’accompagnement administratif",
	"section03_heading_pt2": " lors de ",
	"section03_bold2": "l’implantation d’entités",
	"section03_heading_pt3": " sur le territoire. Nous conseillons également nos clients sur la forme d’exercice du business la plus adaptée (bureau de liaison, succursale ou filiale). Nos comptables et experts-comptables sont à vos côtés pour tout contact avec les administrations. Nous aidons à  ",
	"section03_bold3": "déployer les activités",
	"section03_heading_pt4": " commerciales sereinement sur le plan administratif."
}
