{
	"contactUs": "Contactez-nous",
	"page_title": "Expertise RH pour une entreprise étrangère en France",
	"persona": "Le droit du travail soulève de nombreuses difficultés pour une société étrangère implantée en France. Mieux vaut recourir à l’expertise RH d’un cabinet",
	"feature1": "La gestion du personnel",
	"feature1_text": "Un domaine d’expertise RH spécifique à la France",
	"feature2": "Paie, Conseil social et RH ",
	"feature2_text": "Nos missions récurrentes en France",
	"feature3": "Mission de DRH à temps partagé",
	"feature3_text": "Pour une société étrangère établie en France",
	"feature4": "A.S PARTNERS vous aide à respecter le droit social français",
	"section1_title": "Notre expertise pour les RH d’une société étrangère en France",
	"section1_text1": "A.S PARTNERS, cabinet d’expertise comptable spécialisé dans l’accompagnement des entreprises étrangères en France, connaît toute l’importance de la fonction RH et du respect du droit social. Nos consultants prennent en charge les missions courantes et périodiques liées à la gestion du personnel, la paie, les déclarations sociales et les contrats de travail. Ils apportent aussi leur ",
	"section1_bold1": "expertise RH",
	"section1_text2": " sur des thématiques plus pointues comme des prestations de conseil en ressources humaines ou de DRH à temps partagé.",
	"section2_title": "Société étrangère en France : vos problématiques sociales et RH",
	"section2_text1": "Tout entrepreneur qui implante une ",
	"section2_bold1": "société étrangère en France",
	"section2_text2": " se trouve confronté à une masse d’obligations sur le plan du droit social et du droit du travail. Comment faire pour s’y retrouver ?",
	"section2_subtitle1": "La gestion du personnel : un domaine d’expertise RH spécifique à la France",
	"section2_text3": "La gestion du personnel est un domaine d’expertise RH spécifique à la France. Il est important de bien comprendre les règles du droit social et du droit du travail français pour éviter les problèmes. ",
	"section2_bold2": "Notre pays connu pour son fort niveau de protection sociale surprend les sociétés étrangères qui s’y installent et désirent embaucher.",
	"section2_text4": " Se risquer à gérer seul les contrats de travail, bulletins de paie et déclarations sociales, sans expertise RH, revient à aller au-devant de difficultés futures. En outre, les méandres des textes de loi, conventions collectives et accords d’entreprise complexifient le dossier social. ",
	"section2_bold3": "Notre cabinet d’expertise comptable prend en charge tous ces aspects.",
	"section2_text5": " C’est une bonne manière de réduire le risque et d’apporter de la sérénité aux dirigeants étrangers en France.",
	"section3_title": "Entreprise étrangère en France : les questions auxquelles nous savons répondre",
	"section3_text1": "Voici quelques interrogations classiques d’un dirigeant étranger d’une société créée en France et auxquelles nos professionnels RH répondent régulièrement :",
	"section3_bullet1": "Un bureau de liaison ou une succursale peut-il ",
	"section3_bold1": "embaucher des salariés ",
	"section3_bullet1_2": "en France ?",
	"section3_bullet2": "Qu’est-ce que ",
	"section3_bold2": "la DPAE",
	"section3_bullet2_2": " (déclaration préalable à l’embauche) ?",
	"section3_bold3": "Qu’est-ce que le CNFE ",
	"section3_bullet3": " (centre national des firmes étrangères) ? Dans quel cas intervient-il en cas de recrutement sur le territoire français ?",
	"section3_bullet4": "Comment fonctionne le ",
	"section3_bold4": "paiement de l’impôt sur le revenu ",
	"section3_bullet4_2": "pour les salariés imposés en France ? Que gère l’entreprise dans le processus ?",
	"section3_bullet5": "Réalisez-vous la ",
	"section3_bold5": "demande du numéro ITIN ",
	"section3_bullet5_2": "pour des entreprises américaines ?",
	"section3_bullet6": "Maîtrisez-vous les dispositions des différentes ",
	"section3_bold6": "conventions fiscales",
	"section3_bullet6_2": " ?",
	"section3_bullet7": "Comment ",
	"section3_bold7": "se séparer d’un collaborateur ",
	"section3_bullet7_2": "en France ?",
	"section3_bullet8": "Existe-t-il des ",
	"section3_bold8": "aides à l’embauche ",
	"section3_bullet8_2": "pour les salariés d’entreprises étrangères basées en France ?",
	"section3_bullet9": "Quelles sont les ",
	"section3_bold9": "attributions du CSE ",
	"section3_bullet9_2": "selon la taille de la société ?",
	"section3_bullet10": "Comment fonctionne ",
	"section3_bold10": "l’épargne salariale ",
	"section3_bullet10_2": "française ?",
	"section4_title": "Paie, Conseil social et RH : nos missions récurrentes en France",
	"section4_text1": "L’expertise RH commence dès la création d’une entreprise si vous avez besoin de réaliser des embauches ou d’accueillir des collaborateurs expatriés ou relocalisés. Ensuite, la gestion des ressources humaines implique notamment le respect des obligations sociales et fiscales périodiques. ",
	"section4_bold1": "Nous disposons d’une équipe professionnelle spécialisée dans ces domaines.",
	"section4_subtitle": "Nos missions récurrentes en France",
	"section4_bold2": "Dirigeant étranger, vous trouvez chez A.S PARTNERS l’expertise RH nécessaire lors de la création ou le rachat d’un établissement ou d’une filiale en France : ",
	"section4_bullet1": "Choix de la forme d’exercice de l’activité en intégrant les aspects sociaux (bureau de liaison, succursale ou filiale)",
	"section4_bullet2": "Identification de la convention collective applicable le cas échéant",
	"section4_bullet3": "Préparation des accords d’entreprise, règlement intérieur et contrats de travail",
	"section4_bullet4": "Aide à la mise en place des instances comme le CSE",
	"section4_bullet5": "Formalités préalables à l’embauche de salariés en France",
	"section4_bullet6": "Formalités auprès du CNFE (centre national des firmes étrangères) quand une société étrangère sans établissement stable recrute des salariés.",
	"section5_title": "Paie, déclarations sociales et fiscales pour une entreprise étrangère située en France",
	"section5_text1": "A.S PARTNERS met à votre disposition des ",
	"section5_bold1": "gestionnaires de paie spécialisés",
	"section5_text2": " selon votre secteur d’activité ou la forme d’entreprise, start-up, e-commerce, prestataire de service, restauration, audiovisuel, etc. ",
	"section5_bold2": "Ces collaborateurs du cabinet se chargent d’établir les bulletins de paie mensuels ainsi que les déclarations aux différentes caisses et organismes de sécurité sociale, prévoyance, mutuelles, etc. ",
	"section5_text3": "Ils gèrent le prélèvement à la source de l’impôt sur le revenu. Ils suivent les entrées et sorties du personnel ainsi que les absences. Ils tiennent à jour les registres obligatoires. Ils émettent les documents légaux en cas de rupture du contrat. Ils assistent l’entreprise étrangère lors d’un ",
	"section5_bold3": "contrôle Urssaf.",
	"section6_title": "Expertise RH auprès de sociétés étrangères en France : nos prestations spécifiques",
	"section6_bold1": "Selon la vie de l’entreprise, vos besoins en expertise RH varient.",
	"section6_text1": "Voici les autres missions qu’A.S PARTNERS réalise pour vous épauler dans toutes les étapes du développement d’une société étrangère en France.",
	"section6_subtitle1": "Mission de DRH à temps partagé pour une société étrangère établie en France",
	"section6_text2": "La gestion des ressources humaines peut exiger les compétences d’un DRH. Si la dimension de votre société étrangère en France ne justifie pas encore le recrutement de votre propre responsable, ",
	"section6_bold2": "faites appel à un DRH à temps partagé.",
	"section6_text3": "Le cabinet A.S PARTNERS est spécialisé dans ce type de prestations. Il dispose de collaborateurs dont ",
	"section6_bold3": "l’expertise RH complète ",
	"section6_text4": "permet de mener les missions professionnelles suivantes :",
	"section6_bullet1": "Mise en place d’une politique de rémunération française ",
	"section6_bullet2": "Assistance aux réunions du CSE ",
	"section6_bullet3": "Management d’une campagne de recrutement pour accompagner la croissance ou une activité saisonnière (préparation des offres, recherche de candidats, pilotage des entretiens, etc.) ",
	"section6_bullet4": "Négociation d’un accord d’entreprise ",
	"section6_bullet5": "Etablissement du bilan social annuel ",
	"section6_bullet6": "Elaboration et communication du plan annuel de formation ",
	"section6_bullet7": "Elaboration du budget annuel RH de l’entreprise ",
	"section6_bullet8": "Gestion d’un plan de licenciements ou de réduction de l’emploi, etc.",
	"section7_title": "A.S PARTNERS vous aide à respecter le droit social français",
	"section7_text1": "Avec nos collaborateurs férus en droit du travail, une entreprise étrangère installée en France réduit fortement ses risques sociaux et fiscaux. ",
	"section7_bold1": "Nous étudions vos projets et émettons conseils et recommandations afin de les mener à bien dans le respect de la loi.",
	"section7_text2": " Vous gagnez en sérénité et pouvez consacrer votre temps et vos ressources au développement de l’activité sur le territoire.",
	"section8_title": "Pourquoi retenir A.S PARTNERS comme expert RH d’une société étrangère en France ?",
	"section8_text1": "Notre structure présente de nombreux atouts pour réaliser toutes les missions relatives aux ressources humaines dans une entreprise étrangère implantée en France :",
	"section8_bullet1": "Un cabinet d’expertise comptable spécialisé dans le suivi de sociétés ",
	"section8_bold1": "françaises à capitaux étrangers",
	"section8_bullet2": "Une équipe pluridisciplinaire d’experts qui ",
	"section8_bold2": "propose une solution globale ",
	"section8_bullet_2": "du type « guichet unique », afin de concilier tous les aspects, RH, comptabilité, fiscalité, juridique et administration",
	"section8_bullet3": "Un cabinet à la forte expertise RH qui ",
	"section8_bold3": "met l’humain et l’écoute au cœur de ses processus.",
	"section9_title": "Autres missions proposées aux sociétés étrangères basées en France",
	"section9_text1": "Avec A.S PARTNERS, vous bénéficiez également de prestations complémentaires à l’expertise RH comme :",
	"section9_bullet1": "Prestations comptables pour entreprise étrangère en France",
	"section9_bullet2": "Conseiller fiscal français",
	"section9_bullet3": "Entreprise étrangère en France : nos prestations administratives",
	"section9_bullet4": " Missions d’audit dans les sociétés étrangères établies en France",
	"section9_bullet5": "Conseiller juridique français pour société étrangère située en France",
	"section9_bullet6": "Fiscalité du particulier en France : prestations pour entreprises étrangères",
	"section9_bullet7": "Imposition USA pour étrangers basés en France"
}
