{
	"contactUs": "Contactez-nous",
	"page_title": "Conseiller fiscal situé en France | Expand CPA",
	"persona": "Implanter une entreprise en France c'est compliqué pour un étranger. Voici comment se faire aider par un conseiller fiscal français.",
	"feature1": "La fiscalité française",
	"feature1_text": "Une matière ardue pour les étrangers",
	"feature2": "Conseil fiscal français",
	"feature2_text": "Nos prestations déclaratives",
	"feature3": "Conseiller fiscal en France ",
	"feature3_text": "Nos prestations sur mesure",
	"feature4": "Expand CPA vous accompagne en cas de contrôle fiscal en France",

	"section1_title": "Conseiller fiscal français",
	"section1_text1": "La dimension internationale fait partie des gènes et de la culture d’Expand CPA, cabinet d’expertise comptable et d’audit français. Nous accompagnons les entreprises françaises et étrangères pour l’ensemble de leurs besoins comptables, RH, juridiques et fiscaux. Nous sommes spécialisés dans l’appui des sociétés étrangères pour l’implantation de filiales en France. Nous assurons notamment le rôle de ",
	"section1_bold1": "conseiller fiscal ",
	"section1_text2": "auprès de ces entreprises, tant les règles françaises s’avèrent complexes.",

	"section2_title": "Entreprise étrangère, vous souhaitez vous installer en France ?",
	"section2_bold1": "CEO ou CFO d’une société étrangère, vous êtes responsable de l’implantation d’une entreprise en France ? ",
	"section2_text1": "Peut-être serez-vous amené à expatrier des collaborateurs sur le territoire français ce qui rajoute de la complexité fiscale au dossier professionnel. ",

	"section2_subtitle1": "La fiscalité française, une matière ardue pour les étrangers",
	"section2_bold2": "Vos préoccupations concernent tant la fiscalité de l’entreprise française que celle des revenus voire du patrimoine des expatriés en tant que particuliers.",
	"section2_text2": " Comment se retrouver dans les méandres de l’administration française ?  ",

	"section2_bold3": "C’est risqué de vouloir se débrouiller seul, tant pour les déclarations que pour les optimisations fiscales.",
	"section2_text3": " En outre, votre énergie doit se concentrer sur le business et non sur les tâches administratives comme les impôts et taxes. Le recours aux conseils d’un professionnel tel un expert-comptable s’impose.",

	"section2_subtitle2": "Vos questions fréquentes pour une installation en France",
	"section2_text7": "Tout CEO ou CFO d’une entreprise étrangère qui décide d’installer une société en France s’interroge sur les points suivants auxquels nous répondons chez Expand CPA :",

	"section2_bullet1": "Quel ",
	"section2_bullet1_2": "régime de TVA ",
	"section2_bullet1_3": "choisir et comment établir la déclaration ?",
	"section2_bullet2": "Comment fonctionnent les ",
	"section2_bullet2_2": "impôts locaux français",
	"section2_bullet2_3": " ?",
	"section2_bullet3": "Quelle fiscalité s’applique en cas d’",
	"section2_bullet3_2": "investissement immobilier sur le sol français",
	"section2_bullet3_3": " ?",
	"section2_bullet4": "Quelles sont les différences entre ",
	"section2_bullet4_2": "résultat comptable et résultat fiscal ",
	"section2_bullet4_3": "en France ?",
	"section2_bullet5": "De quels ",
	"section2_bullet5_2": "avantages et quelles exonérations fiscales ",
	"section2_bullet5_3": "peut bénéficier une entreprise nouvelle aux capitaux étrangers ?",
	"section2_bullet6": "Comment mettre concrètement en place la ",
	"section2_bullet6_2": "convention fiscale ",
	"section2_bullet6_3": "?",
	"section2_bullet7": "Qu’est-ce que le ",
	"section2_bullet7_2": "prélèvement à la source ",
	"section2_bullet7_3": "(PAS) pour les salariés d’une société française ?",
	"section2_bullet8": "Quels sont les ",
	"section2_bullet8_2": "droits de mutation et de succession ",
	"section2_bullet8_3": "en France ? Doit-on recourir à un avocat ou à un notaire ?",
	"section2_bullet9": "Que nous recommandez-vous en matière de ",
	"section2_bullet9_2": "prix de transfert ",
	"section2_bullet9_3": " ?",
	"section2_bullet10": "Savez-vous préparer les ",
	"section2_bullet10_2": "déclarations de revenus françaises et étrangères ",
	"section2_bullet10_3": "pour les particuliers étrangers ?",

	"section3_title": "Conseil fiscal dédié : nos prestations déclaratives",
	"section3_text1": "Expand CPA est spécialiste de la fiscalité française pour les sociétés étrangères qui s’implantent sur le territoire national. ",
	"section3_bold1": "L’établissement des déclarations fiscales dans le respect de la réglementation fait partie de nos services.",

	"section3_subtitle": "Conseiller fiscal pour votre entreprise établie en France",
	"section3_bold2": "Parmi les missions récurrentes, nous assumons les impôts et taxes dans le respect du calendrier fiscal :",

	"section3_bullet1": "Préparation de la déclaration fiscale annuelle de la société et dépôt en ligne",
	"section3_bullet2": "Etablissement des déclarations périodiques de TVA et contrôle des bases en comptabilité",
	"section3_bullet3": "Prise en charge des autres taxes relatives à l’activité de l’entreprise",
	"section3_bullet4": "Surveillance du paiement des impôts avant les échéances ",
	"section3_bullet5": "Vérification des avis d’imposition",
	"section3_bullet6": "Gestion des relations avec l’administration fiscale française.",

	"section3_subtitle2": "Conseiller fiscal pour votre patrimoine privé",
	"section3_bold4": "Les étrangers qui arrivent en France dans le cadre d’une implantation d’une société trouvent également une écoute attentive auprès de nos conseillers fiscaux. ",
	"section3_text8": "Nos experts réalisent toutes leurs déclarations d’impôts personnelles obligatoires. ",

	"section3_text9": "Nous prenons en charge le ",
	"section3_bold5": "dépôt des déclarations de revenus ",
	"section3_text10": "des résidents français pour leurs revenus mondiaux. Quant aux non-résidents qui disposent de revenus fonciers en France, ils confient au cabinet Expand CPA cette déclaration d’impôt sur le revenu. Nous nous occupons aussi de l’IFI (impôt sur la fortune immobilière) ainsi que des déclarations en matière de plus-values immobilières.",

	"section4_title": "Conseiller fiscal en France : nos prestations sur mesure",
	"section4_text1": "Nos ",
	"section4_bold1": "professionnels de la fiscalité française ",
	"section4_text2": "proposent également des prestations pointues et ponctuelles pour les entreprises étrangères qui s’implantent en France. ",

	"section4_subtitle1": "L’optimisation fiscale, c’est notre métier",
	"section4_text3": "Le conseiller fiscal a pour mission d’optimiser la fiscalité de l’entreprise comme celle de ses dirigeants. Il cherche donc à ",
	"section4_bold2": "réduire l’imposition autant que possible tout en respectant le droit fiscal. ",
	"section4_text4": "Ils prodiguent leurs conseils et orientent si nécessaire vers des avocats de leur réseau dans le cadre d’une procédure judiciaire voire au pénal. ",
	"section4_bold3": "En recourant à un conseiller fiscal, le dirigeant étranger d’une entreprise établie en France bénéficie également de services en matière de gestion de son patrimoine privé en tant que particulier. ",
	"section4_text5": "Il trouve auprès du cabinet Expand CPA des conseils en défiscalisation. Assurance, placements, investissements, le fiscaliste propose des solutions selon le niveau de risque que le client accepte de prendre et en fonction de l’analyse de sa situation personnelle.",

	"section4_subtitle2": "Expand CPA vous accompagne en cas de contrôle fiscal en France",

	"section4_bold4": "L’administration fiscale française possède ses codes. C’est une affaire d’expert en droit fiscal et en comptabilité française. ",
	"section4_text6": "Un étranger qui pilote une entreprise en France a tout intérêt à confier cette mission à un spécialiste.",

	"section4_bold5": "Expand CPA, cabinet d’expertise-comptable et conseiller fiscal, se charge de tout en cas de contrôle de l’administration. ",
	"section4_text7": " Du déclenchement de la vérification jusqu’à la réponse à la notification d’une proposition de rectification, votre fiscaliste reste présent et traite chaque point avec professionnalisme. ",

	"section4_subtitle3": "Notre spécialité : la convention fiscale franco-américaine",
	"section4_text8": "Parmi les domaines d’expertise d’un conseiller fiscal, la maîtrise de la convention fiscale franco-américaine occupe une place de choix. ",
	"section4_bold6": "Tout CEO américain qui envisage une implantation en France doit se préoccuper de ce texte qui régit tant l’impôt sur le revenu que sur la fortune. ",
	"section4_text9": "Les spécialistes de notre cabinet pratiquent régulièrement la mise en place de cette convention.",

	"section5_title": "Pourquoi choisir Expand CPA comme conseiller fiscal français ?",
	"section5_text1": "Les collaborateurs de notre cabinet composent une ",
	"section5_bold1": "équipe multiculturelle  ",
	"section5_text2": "par la double implantation physique comme par leurs origines. Nous disposons d’experts-comptables et fiscalistes ",
	"section5_bold2": "spécialisés sur le marché France et US. ",

	"section5_text3": "Notre cabinet propose une offre du type « guichet unique » pour toute entreprise étrangere désireuse d’investir sur le territoire français. ",
	"section5_bold3": "Tous les domaines s’interconnectent, le fiscal, la comptabilité, le social, le juridique, le financier, etc. ",
	"section5_text4": "Aussi, nos conseillers fiscaux travaillent main dans la main avec leurs collègues afin d’optimiser les solutions proposées à chaque client. ",

	"section5_text5": "Notre approche professionnelle repose sur ",
	"section5_bold4": "une écoute attentive de chacun de nos clients. ",
	"section5_text6": "Nous avons à cœur de mettre l’humain au centre de notre démarche. Toute l’équipe Expand CPA agit avec honnêteté, respect des engagements et confiance, nos valeurs fondamentales.",

	"section6_title": "Autres domaines d’expertise du cabinet pour les étrangers",
	"section6_text1": "Expand CPA, ce sont aussi des experts dans les domaines : ",

	"section6_bullet1": "Prestations comptables pour entreprise étrangère en France",
	"section6_bullet2": "Entreprise étrangère en France : nos prestations administratives",
	"section6_bullet3": "Notre expertise pour les RH d’une société étrangère en France",
	"section6_bullet4": "Missions d’audit dans les sociétés étrangères établies en France ",
	"section6_bullet5": "Conseiller juridique français pour société étrangère située en France",
	"section6_bullet6": "Fiscalité du particulier en France : prestations pour entreprises étrangères",
	"section6_bullet7": "Imposition USA pour étrangers basés en France"
}
