{
	"contactUs": "Contactez-nous",
	"page_title": "Impôt aux États-Unis pour Américains situés en France",
	"persona": "Un Américain en France doit-il payer son impôt aux États-Unis et si oui comment s’y prendre ? A.S PARTNERS vous accompagne !",
	"feature1": "Américains en France",
	"feature1_text": "Nos prestations pour la déclaration de revenus États-Unis",
	"feature2": "Impôt aux États-Unis pour Américains situés en France",
	"feature2_text": "Nos autres prestations spécifiques",
	"feature3": "Américain, vous souhaitez travailler ou vivre en France ?",
	"feature3_text": "Vos questions en matière d’impôt aux États-Unis si vous vivez en France",
	"feature4": "A.S PARTNERS, un partenaire qui vous conseille pour vos impôts aux États-Unis",

	"section1_title": "Imposition USA pour Américains basés en France",
	"section1_text1": "Cabinet d’expertise comptable à l’orientation internationale, A.S PARTNERS se veut le spécialiste pour entreprises et résidents américains en France. Nos consultants   en comptabilité, fiscalité, droit et ressources humaines accompagnent ce type de sociétés sur tout le territoire français. Dotés de diplômes d’expertise comptable tant français qu’américains, ils prodiguent leurs conseils et apportent un appui fiscal personnel aux entrepreneurs,salariés et retraités américains en France. Ils traitent leur ",
	"section1_bold1": "impôt aux États-Unis ",
	"section1_text2": "sous toutes ses facettes avec notamment l’établissement des diverses déclarations fiscales.",

	"section2_title": "Américain, vous souhaitez travailler ou vivre en France ?",
	"section2_text1": "Citoyen des États-Unis, votre employeur vous propose une mission dans une entreprise en France ? Ou vous envisagez de venir passer votre retraite sur le territoire français ? Parmi les préoccupations qu’entraîne une telle évolution, ",
	"section2_bold1": "vous vous interrogez pour vos impôts et taxes. ",

	"section2_subtitle1": "Les impôts aux États-Unis, un sujet complexe pour des Américains qui vivent en France",
	"section2_text2": "Vivre ou travailler dans un pays étranger implique de multiples ",
	"section2_bold2": "changements sur le plan de la fiscalité. ",
	"section2_text3": "Comment savoir ce que vous devez déclarer et où ? Quelles sont vos obligations résiduelles en matière d’impôt aux États-Unis ? Ce sont des situations complexes qui méritent de faire appel à un professionnel afin d'",
	"section2_bold3": "éviter les risques fiscaux et la double imposition ",
	"section2_text4": "notamment. A.S PARTNERS vous accompagne dans toutes ces démarches avec les États-Unis. ",

	"section2_subtitle2": "Vos questions en matière d’impôt aux États-Unis si vous vivez en France",
	"section2_text5": "Quel que soit son statut, détaché, salarié, expatrié, un ",
	"section2_bold4": "Américain qui exerce une activité en France ",
	"section2_text6": "nous pose de multiples questions auxquelles nous répondons volontiers. Voici quelques-unes de ces interrogations :",

	"section2_text7": "Une entreprise étrangère qui implante une société en France est confrontée à de nombreuses interrogations quant au :",
	"section2_bullet1": "Quel est mon statut fiscal, ",
	"section2_bullet1_2": "résident ou non résident ",
	"section2_bullet1_3": "en France ? ",
	"section2_bullet2": "Non-résident fiscal français",
	"section2_bullet2_2": ", comment dois-je déclarer mes revenus aux États-Unis ?",
	"section2_bullet3": "Résident fiscal français",
	"section2_bullet3_2": ",quelles sont mes obligations aux USA notamment en matière d’impôt fédéral ?",
	"section2_bullet4": "Savez-vous appliquer la ",
	"section2_bullet4_2": "convention fiscale franco-américaine",
	"section2_bullet4_3": " et récupérer les crédits d’impôt aux USA ?",
	"section2_bullet5": "Pouvez-vous me conseiller pour l’",
	"section2_bullet5_2": "expatriation",
	"section2_bullet5_3": "?",
	"section2_bullet6": "Comment fonctionne le ",
	"section2_bullet6_2": "statut d’impatrié en France ",
	"section2_bullet6_3": "sur le plan fiscal ? De quels avantages sur le montant d’impôt français puis-je bénéficier ?",
	"section2_bullet7": "Si mon entreprise française prélève l’",
	"section2_bullet7_2": "impôt sur le revenu à la source (PAS) ",
	"section2_bullet7_3": "sur mon salaire, dois-je quand même déclarer mes revenus aux USA ?",
	"section2_bullet8": "Savez-vous préparer les ",
	"section2_bullet8_2": "déclarations de revenus françaises et américaines ",
	"section2_bullet8_3": "pour les particuliers américains ?",

	"section3_title": "Américains en France : nos prestations pour la déclaration de revenus États-Unis",
	"section3_text1": "Le cabinet A.S PARTNERS est spécialisé en suivi comptable et fiscal des entreprises et particuliers américains situés en France. ",

	"section3_text2": "À ce titre, nous prenons en charge la préparation des déclarations pour les États-Unis :",

	"section3_bullet1": "Formulaire 1040 ",
	"section3_bullet1_2": "pour la déclaration fiscale fédérale des Américains qui résident en France",
	"section3_bullet2": "Formulaire 1040-NR ",
	"section3_bullet2_2": "pour les non résidents aux États-Unis, mais qui y réalisent des activités commerciales",
	"section3_bullet2_3": "pour l’impôt sur la Fortune immobilière",
	"section3_bullet3": "Formulaire FinCen 114 appelé aussi FBAR ",
	"section3_bullet3_2": "afin de déclarer les ",
	"section3_bullet3_3": "comptes bancaires et financiers ",
	"section3_bullet3_4": "détenus à titre personnel dans toute institution financière étrangère ou pour lesquels vous avez un mandat ou une procuration",
	"section3_bullet4": "Formulaire 8938",
	"section3_bullet4_2": " pour déclarer les ",
	"section3_bullet4_3": "actifs financiers ",
	"section3_bullet4_4": "détenus à l’étranger (comptes bancaires, actions, assurance vie, plans de retraites et pensions, etc.).",

	"section4_title": "Impôt aux États-Unis pour Américains situés en France : nos autres prestations spécifiques",
	"section4_text1": "En dehors des déclarations d’impôt aux États-Unis, le cabinet PARTNERS ",
	"section4_bold1": "accompagne et conseille également les citoyens américains ",
	"section4_text2": "présents sur le sol français. C’est le cas dans de multiples situations de la vie ou lors d’un déménagement international.",

	"section4_subtitle1": "Conseil et prestations relatives à l’expatriation d’Américains en France",
	"section4_text3": "Nos spécialistes en fiscalité américaine et française vous aident dans vos décisions ou démarches relatives aux ",
	"section4_bold2": "dispositions fiscales américaines d’expatriation. Citons les possibilités de  :",
	"section4_bullet1": "Renoncer à la citoyenneté américaine",
	"section4_bullet2": "Mettre fin à la résidence pour les résidents américains de longue durée.",
	"section4_text4": "Ces personnes sont soumises à la ",
	"section4_bold3": "déclaration de revenus 8854 ",
	"section4_text5": "en tant qu’expatriés. Nous préparons ce formulaire.",

	"section4_subtitle2": "A.S PARTNERS, un partenaire qui vous conseille pour vos impôts aux États-Unis",
	"section4_bold4": "Nos experts fiscalistes vous assistent en cas d’audits de l’administration fiscale américaine ainsi que pour des requêtes auprès de l’IRS (Internal Revenues Services). ",
	"section4_text6": "Nous procédons également aux régularisations d’impôt au titre d’une année précédente ou plusieurs. Nous nous chargeons de la Streamline certification.",

	"section4_subtitle3": "Nos autres prestations fiscales pour le particulier américain en France",
	"section4_text7": "Nos ",
	"section4_bold5": "missions fiscales ",
	"section4_text8": "vont au-delà de la gestion de l’impôt aux États-Unis. Nous nous chargeons aussi de :",

	"section4_bullet4": "La fiscalité française ",
	"section4_bullet4_2": "(conseils et déclarations pour l’impôt sur le revenu et l’IFI) pour les Américains qu’ils soient résidents ou non résidents fiscaux en France ",
	"section4_bullet5": "L’optimisation fiscale ",
	"section4_bullet5_2": "pour la gestion du patrimoine en France (impôts sur les revenus fonciers, gestion des placements, droits de mutation pour une vente d’un bien immobilier ou taxation d’un héritage) ",
	"section4_bullet6": "La demande de numéro ITIN ",
	"section4_bullet6_2": "pour les personnes soumises à une imposition fiscale américaine sans le statut de résident, avec notamment le processus de certification du passeport ",
	"section4_bullet7": "Les conseils fiscaux aux nouveaux résidents ",
	"section4_bullet7_2": "américains en France",
	"section4_bullet8": "La mise en œuvre de la ",
	"section4_bullet8_2": "convention fiscale franco-américaine ",
	"section4_bullet8_3": "et la demande le cas échéant du remboursement des impôts étrangers en vertu des doubles impositions.",

	"section5_title": "Pourquoi confier à A.S PARTNERS le suivi de vos impôts aux États-Unis ?",
	"section5_text1": "Notre ",
	"section5_bold1": "culture française et américaine constitue un réel atout ",
	"section5_text2": "pour vous aider dans la gestion fiscale de l’impôt aux États-Unis. ",

	"section5_text3": "Nos consultants disposent d’une ",
	"section5_bold2": "expérience avérée ",
	"section5_text4": "dans l’accompagnement d’entreprises américaines implantées en France, de leurs dirigeants et collaborateurs issus des USA. ",

	"section5_text5": "Par leur formation en expertise comptable, ils maîtrisent également le ",
	"section5_bold3": "fonctionnement de la fiscalité française",
	"section5_text6": ",avantage certain pour conseiller les personnes étrangères qui vivent ou travaillent dans notre pays.",

	"section5_text7": "Nos valeurs vous garantissent en outre ",
	"section5_bold4": "confidentialité, confiance et honnêteté ",
	"section5_text8": "dans nos actions. Nous intervenons toujours avec une ",
	"section5_bold5": "écoute attentive et de la pédagogie.",

	"section6_title": "Nos autres missions pour entreprises américaines en France",
	"section6_text1": "Le cabinet d’expertise comptable AS PARTNERS vous propose aussi des ",
	"section6_bold1": "spécialistes dans les domaines ",
	"section6_text2": "suivants :",

	"section6_bullet1": "Prestations comptables pour entreprise étrangère en France",
	"section6_bullet2": "Entreprise étrangère en France : nos prestations administratives",
	"section6_bullet3": "Notre expertise pour les RH d’une société étrangère en France",
	"section6_bullet4": "Conseiller fiscal français",
	"section6_bullet5": "Conseiller juridique français pour société étrangère située en France",
	"section6_bullet6": "Fiscalité du particulier en France : prestations pour entreprises étrangère",
	"section6_bullet7": "Missions d’audit dans les sociétés étrangères établies en France "
}
