{
	"contactUs": "Contact Us",
	"page_title": "French Auditor: Support for International Companies",
	"persona": "International companies operating in France often need the support of a French auditor. Expand CPA is fully equipped to support companies with audits. ",
	"feature1": "Legal or Contractual Audit",
	"feature1_text": "Support with Your French Entity",
	"feature2": "Recurring Statutory Audit",
	"feature2_text": "Statutory Audit Engagements",
	"feature3": "One-off Legal Audits",
	"feature3_text": "Specific Engagements for International Businesses in France",
	"feature4": "French Auditor: Contractual Audits for International Companies in France",
	"section1_title": "Audits For International Companies Operating in France",
	"section1_text1": "Expand CPA is a member of the Compagnie Régionale des Commissaires aux Comptes (CRCC) of Paris. With an international footprint and multicultural team, our firm specializes in supporting international companies expanding to France. Our team is often called to provide the tasks carried out by a ",
	"section1_bold1": "French auditor ",
	"section1_text2": "whether it is a legal or contractual audit that is required. ",

	"section2_title": "Are You an International Company Establishing Operations in France ?",
	"section2_text1": "France is an attractive market for international investors. ",
	"section2_bold1": "Establishing a company in France requires businesses comply with various regulations, including those on a legal, commercial, financial, social, fiscal, and accounting level. ",
	"section2_text2": " If you’re a stranger to the laws of France, it’s often difficult to know how to proceed.",

	"section2_subtitle1": "Legal or Contractual Audit: Support with Your French Entity",
	"section2_text3": "Any international company that pursues a project in France needs to consolidate its approach and actions. Support from local specialists in management, finance, and business administration is vital. If the company ",
	"section2_bold2": "requires a contractual audit ",
	"section2_text4": ", it’s best to work with a French auditor experienced with the process. ",
	"section2_text5": "Sometimes, establishing a new company involves acquiring or merging with an existing company, which requires the use of ",
	"section2_bold3": "a contribution or merger auditor. ",
	"section2_text6": "When certain thresholds are exceeded, companies are required to work with a ",
	"section2_bold4": "statutory auditor ",
	"section2_text7": "in order to certify the company’s accounts. For these projects, it’s vital for international companies to partner with a trained auditor that’s registered with the CRCC. ",

	"section2_subtitle2": "Audits : Frequently Asked Questions (FAQs) from International Companies in France",
	"section2_text8": "Here are some of the audit questions our team at Expand CPA often hears from international companies operating in France :",
	"section2_bullet1": "Are you authorized to carry out ",
	"section2_bullet1_2": "legal audit assignments ",
	"section2_bullet1_3": "such as statutory audits, contribution audits, and merger audits ?",
	"section2_bullet2": "What ",
	"section2_bullet2_2": "areas of expertise ",
	"section2_bullet2_3": "does your firm have ?",
	"section2_bullet3": "Can your tax specialists perform a ",
	"section2_bullet3_2": "legal and tax audit ",
	"section2_bullet3_3": "of our French entity and conduct transfer pricing studies ? ",
	"section2_bullet4": "Do you have the capabilities to conduct a ",
	"section2_bullet4_2": "social audit ",
	"section2_bullet4_3": "under French regulations (labor law, social contributions, etc.) ?",
	"section2_bullet5": "Are you able to audit the information systems of an acquired company and in particular its ability to satisfy the ",
	"section2_bullet5_2": "electronic invoice requirement ",
	"section2_bullet5_3": "by 2024 ?",
	"section2_bullet6": "Pouvez-vous nous accompagner dans la",
	"section2_bullet6_2": " Can you advise us on ",
	"section2_bullet6_3": "?",

	"section3_title": "French Auditor : Legal Services for International Companies Based in France",
	"section3_text1": "All legal services provided by Expand CPA are carried out in compliance with the ",
	"section3_bold1": "Code of Ethics of the profession. ",
	"section3_text2": " Article L.821-13 of the Commercial Code specifies that professionals must comply with the international standards adopted across Europe as well as the relevant French standards. ",
	"section3_subtitle": "Recurring Statutory Audit: Statutory Audit Engagements",
	"section3_text3": "In these engagements, the French auditor carries out their work with complete independence. ",
	"section3_bold2": "They form an opinion ",
	"section3_text4": "and determine whether they will certify or not certify a company’s accounts, with or without reservations. ",

	"section3_text5": "To carry out this work, the auditor works in two key periods each year :",
	"section3_bullet1": "The interim audit ",
	"section3_bullet1_2": "generally takes place a few months before the fiscal year closing. It aims to analyze the risks that exist in the company’s internal controls and to prepare for the year close. ",
	"section3_bullet2": "The so-called final audit ",
	"section3_bullet2_2": "takes place after the annual accounts have been completed by the accounting department or by the company's chartered accountant. ",

	"section3_text6": "During these engagements, ",
	"section3_bold3": "the French auditor analyzes the financial data ",
	"section3_text7": "from the company’s accounting system. They will conduct tests on documents in accordance with the risks previously identified and consult with third parties, banks, and lawyers that work with the company. Finally, the French auditor will issue a report and present their findings to the company’s general meeting. ",

	"section3_subtitle2": "One-off Legal Audits : Specific Engagements for International Businesses in France",
	"section3_text8": "When operating an international company in France, it’s common for entrepreneurs to require a ",
	"section3_bold4": "one-off audit. ",
	"section3_text9": "These are typically carried out by French auditors such as Expand CPA or by a judicial expert at the Court of Appeal. ",
	"section3_text10": "These audits include :",
	"section3_bullet3": "Contribution Audits ",
	"section3_bullet3_2": "in order to assess the value of the assets contributed to a company at the time of incorporation or at the time of a capital increase",
	"section3_bullet4": "Merger Audits ",
	"section3_bullet4_2": "that assess the valuation of a company by assessing the valuation criteria and the exchange ratio",

	"section4_title": "French Auditor : Contractual Audits for International Companies in France",
	"section4_text1": "Expand CPA also serves as a French auditor for ",
	"section4_bold1": "various contractual needs ",
	"section4_text2": "in accordance with the internal control or reinsurance requirements of an international company’s managers. These services can be performed both by Chartered Accountants and Statutory Auditors. ",
	"section4_text3": "Our firm ",
	"section4_bold2": "adapts the content of the audit ",
	"section4_text4": "in accordance with the requirements and characteristics of the international company. Here are the most common types of audits : ",
	"section4_bullet1": "IT audit",
	"section4_bullet2": "Audit of accounting procedures",
	"section4_bullet3": "Audit of administrative and commercial procedures",
	"section4_bullet4": "Social audit",
	"section4_bullet5": "Legal and tax audit",
	"section4_bullet6": "Advice and support to managers for the incorporation of a company, capital increase, mergers, demergers, or partial contributions of assets",
	"section4_bullet7": "Assistance in raising funds or drawing up a business plan in order to further develop the business in France",

	"section5_title": "Why Choose Expand CPA as the French Auditor of an International Company ?",
	"section5_text1": "Expand CPA is an expert in assisting international companies establishing their business in France. ",
	"section5_bold1": "We have the capacity to conduct all legal and contractual audits : ",
	"section5_text2": "",
	"section5_bullet1": "Our French auditors have the necessary ",
	"section5_bullet1_2": "approvals and skills ",
	"section5_bullet1_3": "to perform these financial audits",
	"section5_bullet2": "For contractual audits, if we already perform accounting, social, or tax services for the company, our team will have an ",
	"section5_bullet2_2": "excellent knowledge ",
	"section5_bullet2_3": "of the company's flows and processes ",
	"section5_bullet3": "Our extensive experience advising international companies operating in France ensures we understand the company’s operations and know how to communicate effectively with managers. ",
	"section5_bullet3_2": "Our French auditors are fluent in English",

	"section6_title": "Other Services Provided by Expand CPA in France",
	"section6_text1": "Here are the other services our firm offers to international companies established in France :",
	"section6_bullet1": "Accounting services for international companies in France",
	"section6_bullet2": "Administrative services for international companies in France",
	"section6_bullet3": "Expertise in HR requirements for international companies in France",
	"section6_bullet4": "Individual income tax services for employees of international companies in France",
	"section6_bullet5": "French legal advisor for international companies located in France",
	"section6_bullet6": "Personal taxes in France: services for international companies",
	"section6_bullet7": "US taxation for international citizens based in France"
}
