{
    "home_meta_title": "Expand CPA - French and American Chartered Accountants Based in France",
    "about_meta_title": "Expand CPA - About",
    "blog_meta_title": "Expand CPA - Blog",
    "services_meta_title": "Expand CPA - Our services",
    "home_meta_description": "French and American Chartered Accountants Based in France, At Expand CPA, our French CPAs specialize in advising and assisting international companies and citizens in France ",
    "slogan": "French and American Chartered Accountants in France.",
    "sloganSubtitle": "Personalized services for global businesses and international citizens interested in establishing themselves in France",
    "sloganServicesTitle": "We support foreign companies and residents in France with a range of customizable services",
    "cabinet": "About us",
    "business": "Business Services",
    "tax": "Private Tax Services",
    "blog": "Blog",
    "contact": "Contact",
    "administrativeServices": "Administrative Services",
    "accountingServices": "Accounting Services",
    "taxServices": "Tax Services",
    "payrollServices": "Payroll Services",
    "payrollServicesTag": "PAYROLL & HR SERVICES",
    "legalServices": "Legal Services",
    "auditServices": "Audit Services",
    "frenchTax": "French Tax",
    "usTax": "US Tax",
    "ourServices": "Our Services",
    "contactUs": "Get in touch",
    "about": "About Us",
    "ourStory": "Our Story",
    "whoAreWe": "Who Are We ?",

    "story1": "Expand CPA is a French and American Accounting and Audit firm that supports French and American businesses and individuals with accounting, tax, administrative, payroll, and HR matters. ",

    "story2": "Our firm’s primary aim is to rethink the accounting profession, leveraging innovative, fully digital working methods that enable us to act as trusted advisors and true partners to our clients. ",

    "story3": "With an experienced, dynamic, and motivated team, our firm draws on the wealth of experience of each of our partners to offer a comprehensive range of high-quality services, with solutions adapted for all types of clients. ",

    "story4": "Today, thanks to our dual locations in Paris and Tel Aviv, Expand CPA has the sources to serve an international clientele and present solutions to every business challenge. ",

    "ourVision": "Our Vision",
    "vision_heading": "“Convinced that every business is unique, our team strives to offer each of our clients an in-depth, unique approach”",
    "vision_paragraph": "A personalized approach is at the heart of our firm. It’s why we use innovative communication methods that enable us to spend more time focusing on strategic thinking and advisory services for your business. ",
    "ourTeam": "Our Team",
    "headOfHR": "Head of HR Department",
    "seniorAccountant": "Senior Accountant",
    "juniorAccountant": "Junior Accountant",
    "officeManager": "Office Manager",
    "payrollSpecialist": "Payroll Specialist - Restoration",
    "payrollSpecialist2": "Payroll Specialist - Audiovisual",
    "payrollSpecialist3": "Payroll Specialist",
    "payrollSpecialist4": "Payroll Specialist - Services",
    "hrSupport": "HR Support",
    "certifedPublicAccountant": "Certified Public Accountant France & US",
    "outsourcedHR": "Outsourced HR Assistant",
    "certifiedPublicAccountantLegal": "Certified Public Accountant & Legal Revisor",
    "ourPartner": "Our Partners",
    "recrutement": "Hiring",
    "joinUs": "Join Us",
    "joinUsText": "Let's work together",
    "joinOurTeam": "Join Our Team",
    "joinOurTeamText": "Since our creation, Expand CPA has grown constantly and continued to place employees at the heart of everything we do.",
    "goBack": "Go Back",
    "readNow": "Read Now",
    "popular": "Popular",
    "popularPosts": "Popular Posts",
    "latestPosts": "Latest Posts",
    "seeAll": "See All",
    "seeMore": "Learn More",
    "greeting": "Hello",
    "trustedUs": "Trusted By",
    "section01_title": "Are You an International Company Established in France?",
    "section01_heading_pt1": "France is an attractive market for international investors looking to expand. However, running a business in France, especially an international one, requires business owners ",
    "section01_bold1": "to be in compliance with all local accounting, tax, HR, and legal rules. ",
    "section01_heading_pt2": "",
    "section01_heading_pt3": "As a French accounting firm, Expand CPA is equipped to provide you with ",
    "section01_bold2": "personalized support for your business in France, ",
    "section01_heading_pt4": "regardless of what development stage your company is in. ",
    "our": "With ",
    "section01_bold3": "Certified Public Accountants ",
    "section01_heading_pt5": " and staff in both France and the United States, we carry out all work in compliance with professional regulations and standards in France. ",
    "readMore": "Read more",
    "whyUs": "Why choose us ?",
    "comptable_dedie": "Dedicated Accountant",
    "expertiseRH": "HR Expertise",
    "conseilJuridique": "Legal Advice",
    "conseillerFiscal": "Tax Advisors",
    "section02_title": "Get a dedicated accountant to help you navigate all local accounting standards",
    "section02_heading_pt1": "With deep knowledge of ",
    "section02_bold1": "French accounting standards, ",
    "section02_bold2": " our team is available to prepare and review the annual accounts and any periodic financial statements of your French-based company. ",
    "section02_heading_pt2": " Our team is also available to support a range of additional tasks, including the preparation of tax returns, legal documents required by the Commercial Code, and routine management reports that help you make better decisions. ",
    "section02_heading_pt3": "Additionally, our skilled professionals bring a ",
    "section02_bold3": "comprehensive understanding of international accounting standards, including IFRS and US GAAP, ",
    "section02_heading_pt4": " allowing for better communication with all stakeholders. Our role is to link these different flows of financial information and ensure compliance with local reporting standards, whether in the US or France. ",

    "section03_title": "Administrative services for international businesses operating in France",

    "section03_heading_pt1": "Our accounting firm is available to assist businesses with ",
    "section03_bold1": "setting up a range of entities in France. ",
    "section03_heading_pt2": "We advise clients on the most appropriate entity structure, whether that’s a liaison office, branch, or subsidiary. ",
    "section03_bold2": "",
    "section03_heading_pt3": " Our team helps you communicate with administrative bodies, giving you the peace of mind to focus on ",
    "section03_bold3": " growing your business ",
    "section03_heading_pt4": " free from worries about bureaucracy.",

    "section04_title": "HR Expertise & Technical Services",
    "section04_heading_pt1": "Expand CPA has proven ",
    "section04_bold1": "HR expertise spanning payroll, employment contracts,",
    "section04_heading_pt2": " and a variety of Human Resources issues. Our firm’s HR experts are intimately familiar with ",
    "section04_bold2": " French labor law, social organizations, and all employer obligations to bodies such as the CSE.",
    "section04_heading_pt3": " For international businesses expanding into France, this expertise is a ",
    "section04_bold3": "real asset.",

    "section04_heading_pt4": "  ",
    "section04_check1": "",
    "section04_check2": "",
    "section04_check3": "",

    "section05_title": "Are You an American Living in France ?",
    "section05_heading_pt1": "Is your company sending you to France to open up a new office there? Perhaps your career requires you to work in France for part of the year, or even to move to France entirely? Regardless of the case, it’s vital to ",
    "section05_bold1": "carefully plan your personal taxes ",
    "section05_heading_pt2": "to ensure you’re not taxed twice.",

    "section05_heading_pt3": "Our firm has significant experience with US tax strategy, holding a CPA diploma that enables us to offer ",
    "section05_bold2": "personalized tax services for American citizens living in France.",
    "section05_heading_pt4": " Since our creation, Expand CPA has grown constantly and continued to place employees at the heart of everything we doOur tax professionals are available to advise on the declarations and formalities that must be completed in both countries and can also provide ad-hoc tax advice. ",

    "section05_card1_title": "French Private Taxation of Income and Assets",
    "section05_card1_text1": "As a French chartered accountant, Expand CPA is equipped to handle your ",
    "section05_card1_text_bold1": "French tax returns, ",
    "section05_card1_text2": " regardless of whether you are a tax resident of France or not. We’re available to provide a range of tax services, including income tax, real estate wealth tax (IFI) and real estate capital gains.",
    "section05_card1_text3": "We also provide complementary services including ",
    "section05_card1_text_bold2": "advice on arrival in France, tax optimization, analysis of the impatriation regime, succession documents, etc.",
    "section05_card1_text4": "",
    "section05_card1_text_bold3": "",
    "section05_card1_text5": "",
    "section05_card1_text6": "Our accountants will assist you in all your dealings with the French tax authorities, whether online or in person.",
    "section05_card1_text_bold4": "",
    "section05_card1_text7": "",
    "section05_card2_title": "U.S. Taxes: Dedicated Support for Americans",
    "section05_card2_text1": "Our U.S. tax services include ",
    "section05_card2_text_bold1": "tax returns.",
    "section05_card2_text2": "",
    "section05_card2_text_bold2": " One of our French certified public accountants accountants will prepare your US tax returns",
    "section05_card2_text3": " according to your tax status, resident or non-resident. We can also perform a simple review of your pre-filled returns.",
    "section05_card2_text4": "Our tax experts are available to answer all your questions. We also provide ",
    "section05_card2_text_bold3": "consulting services",
    "section05_card2_text5": " covering matters of expatriation, tax optimization, and Franco-American agreements.",
    "section06_title": "See what our clients say",
    "followUs": "Stay Up To Date",
    "form_title": "Leave us a message",
    "form_paragraph": "One of our experts will contact you to discuss your needs.",
    "blog_section": "Our Latest Articles and News",
    "conseillerJuridique_heading": "French legal advisor for international companies located in France",
    "auditServices_heading": "Audits for international companies established in France",
    "taxServices_heading": "French tax advisory and strategy services",
    "accountingServices_heading": "Accounting services for international companies operating in France",
    "expertiseRH_heading": "HR expertise for international employers in France",
    "usTax_heading": "US taxation for international employees and entrepreneurs based in France",
    "administrativeServices_heading": "Administrative services for international companies in France",
    "frenchTax_heading": "Individual income tax services for employees of international companies in France",
    "ourExpertises": "Our Areas of Expertise",
    "form_success_title": "The form has been sent !",
    "form_success_subtitle": "You will be contacted as soon as possible.",
    "send": "Send",
    "needs": "I am interested in",
    "audit-annual": "Audit mission",
    "compta-courante": "Tax and accounting mission for a company",
    "compta-exception": "Tax mission for an individual",
    "irpp": "Advice mission",
    "itin": "ITIN request",
    "rh": "Payroll and HR mission",
    "juridique": "Legal mission",
    "your_message": "Leave us a message",
    "phone": "Phone",
    "firstName": "First name",
    "lastName": "Last name",

    "sectionJuridique_title": "Legal adviser for entities governed by French law",
    "sectionJuridique_text1": "At Expand CPA, our legal advisory services cover every stage from the creation of your company onwards. We’re available to provide ongoing or ad-hoc support in the following areas :    ",
    "sectionJuridique_bold1": "cover all legal aspects",
    "sectionJuridique_text2": " both during the creation and during the life of the company. These regular or ad hoc missions concern the following areas :",

    "sectionJuridique_bullet1": "Corporate law",
    "sectionJuridique_bullet2": "Fiscal law",
    "sectionJuridique_bullet3": "Labor law",
    "sectionJuridique_bullet4": "Trade Law",
    "sectionJuridique_bullet5": "Litigation Law (In Amicable Phase) ",

    "sectionFiscal_title": "Tax advisor for international companies operating in France",
    "sectionFiscal_bold1": "Expand CPA’s tax professionals ",
    "sectionFiscal_text1": " can file all required declarations your business is required to make throughout the year, including Annual Tax Returns, VAT Declarations, and more. Our team also provides tax advisory services, including :",
    "sectionFiscal_text2": "",

    "sectionFiscal_bullet1_bold": "Optimized business tax planning, ",
    "sectionFiscal_bullet1": "including tax planning services for income from assets belonging to international managers",

    "sectionFiscal_bullet2": "Application of various ",
    "sectionFiscal_bullet2_bold": "international tax treaties",
    "sectionFiscal_bullet3": "Support the event of ",
    "sectionFiscal_bullet3_bold": "an audit conducted by the French tax authorities.",
    "sectionFiscal_bullet3_2": "",

    "sectionAudit_title": "Legal and contractual audit services for French-based businesses ",
    "sectionAudit_text1": "Our firm, Expand CPA, also conducts audit assignments and is ",
    "sectionAudit_bold1": "registered on the list of statutory auditors ",
    "sectionAudit_text2": "managed by the High Council of Auditors (H3C), under the registration number 4100090695.  We are also a member of the ",
    "sectionAudit_bold2": "Regional Company of Audits of Paris. ",
    "sectionAudit_text3": "Our audit capabilities are diverse and varied. We are able to assist with legally required audits as well as voluntary audits, and the due diligence process our firm conducts is viewed as a guarantee of quality for shareholders and banks. ",
    "sectionAudit_text4": "Our team also provides contractual audit services, including IT, social, tax, administrative, and legal audits. Our experienced professionals bring a rich variety of skills that allow us to adapt every engagement to the needs of our clients. ",

    "associes": "French and American Partners",
    "collaborateurs": "Employees",
    "bureaux": "Offices",
    "paris_telaviv": "Paris - Tel Aviv",
    "clients_francais": "French Clients",
    "clients_etrangers": "International Clients",
    "ourPartners": "Our Partners",

    "valeurs": "Our Values",

    "integrite": "Integrity",
    "bienveillance": "Caring",
    "professionnalisme": "Professionnalism",
    "innovation": "Innovation",

    "section03_tag": "SETTLING IN FRANCE, MADE SIMPLE ",
    "contactFormBtnLabel": "Send us a message",

    "servicesCard1_title": "Entreprise étrangère en France :",
    "servicesCard1_subtitle": "nos prestations administratives",
    "numberSection_title": "Key Figures",
    "theBlog": "The blog",
    "keyServices": "Our key services",
    "policy": "You agree to our friendly privacy policy."
}
