{
    "home_meta_title": "Expand CPA - French and American Chartered Accountants Based in France",
    "about_meta_title": "Expand CPA - About",
    "blog_meta_title": "Expand CPA - Blog",
    "services_meta_title": "Expand CPA - Our services",
    "home_meta_description": "French and American Chartered Accountants Based in France, At Expand CPA, our French CPAs specialize in advising and assisting international companies and citizens in France ",
    "slogan": "French and American Chartered Accountants Based in France.",
    "sloganSubtitle": "At Expand CPA, our French CPAs specialize in advising and assisting international companies and citizens in France",
    "cabinet": "About us",
    "business": "Business Services",
    "tax": "Private Tax Services",
    "blog": "Blog",
    "contact": "Contact",
    "administrativeServices": "Administrative Services",
    "accountingServices": "Accounting Services",
    "taxServices": "Tax Services",
    "payrollServices": "Payroll Services",
    "legalServices": "Legal Services",
    "auditServices": "Audit Services",
    "frenchTax": "French Tax Services",
    "usTax": "US Tax Services",
    "ourServices": "Our Services",
    "contactUs": "Get in touch",
    "about": "About Us",
    "ourStory": "Our Story",
    "whoAreWe": "Who are we ?",
    "story1": "Expand CPA is an independent accounting and auditing firm registered to French and US professional orders firm, founded in 2019 by two passionate about figures.",
    "story2": "Our primary desire has been to rethink the business, by offering innovative working methods that allow, in addition to meeting legal and regulatory obligations, to act as an advisor and a true partner of our clients.",
    "story3": "Equipped with an experienced, dynamic and motivated international bilingual team, our firm relies on the rich experience of each partner, in order to offer a complete service offering, of quality and equipped with tools adapted to all types of companies.",
    "story4": "Today, thanks to its geographical international implementation in France, Israel and the US, Expand CPA supports French and worldwide foreign companies who want to develop their business in France.",
    "ourVision": "Our vision",
    "vision_heading": "“We are convinced that success depends on a strong integrity of each employee of the firm. This integrity is part of our fundamental values as honesty, confidence and fulfilling commitments.”",
    "vision_paragraph": "The human being at the heart of our approach, we deploy innovative and effective means of communication, in order to limit the time allocated to production, thus promoting our action around strategic thinking and our advisory role at your side.",
    "ourTeam": "Our Team",
    "headOfHR": "Head of HR Department",
    "seniorAccountant": "Senior Accountant",
    "juniorAccountant": "Junior Accountant",
    "officeManager": "Office Manager",
    "payrollSpecialist": "Payroll Specialist - Restoration",
    "payrollSpecialist2": "Payroll Specialist - Audiovisual",
    "payrollSpecialist3": "Payroll Specialist",
    "payrollSpecialist4": "Payroll Specialist - Services",
    "hrSupport": "HR Support",
    "certifedPublicAccountant": "Certified Public Accountant France & US",
    "outsourcedHR": "Outsourced HR Assistant",
    "certifiedPublicAccountantLegal": "Certified Public Accountant & Legal Revisor",
    "ourPartner": "Our Partners",
    "recrutement": "Hiring",
    "joinUs": "Join Us",
    "joinUsText": "Let's work together",
    "joinOurTeam": "Join Our Team",
    "joinOurTeamText": "Want to build something businesses actually need? Become an owner, make an impact and grow your career with us.",
    "goBack": "Go Back",
    "readNow": "Read Now",
    "popular": "Popular",
    "popularPosts": "Popular Posts",
    "latestPosts": "Latest Posts",
    "seeAll": "See All",
    "greeting": "Hello",
    "trustedUs": "They trusted us",
    "section01_title": "Are You an International Company Established in France?",
    "section01_heading_pt1": "France is an attractive market for international investors looking to expand. However, to successfully run a foreign company based in France,",
    "section01_bold1": "you must comply with all French accounting, tax, social, and legal regulations.",
    "section01_heading_pt2": "",
    "section01_heading_pt3": "As a French accounting firm with an international focus, Expand CPA provides you with ",
    "section01_bold2": "first-class support for your business in France",
    "section01_heading_pt4": ", whatever industry you happen to be in.",
    "our": "With ",
    "section01_bold3": "certified accountants",
    "section01_heading_pt5": " in France and the United States, and experienced and specialized support staff, we carry out all work in compliance with professional regulations and standards in France. Partnering with a French accounting firm offers international businesses the most efficient solution for local accounting services.",
    "readMore": "Read more",
    "whyUs": "Why choose us ?",
    "comptable_dedie": "Dedicated Accountant",
    "expertiseRH": "HR Expertise",
    "conseilJuridique": "Legal Advisor",
    "conseillerFiscal": "Tax Advisor",
    "section02_title": "A dedicated accountant for efficient management of local accounts",
    "section02_heading_pt1": "Our accountants have deep experience in ",
    "section02_bold1": "French accounting.",
    "section02_bold2": " Our staff can prepare and review your annual accounts",
    "section02_heading_pt2": " and compile periodical reports of your French business. They will create all financial statements required by the French Commercial Code and produce applicable tax and VAT returns. Our team also monitors the cash flow of your business and the aging of your accounts.  They have the skills to translate your financial data from French GAAP to U.S. GAAP accounts, and can produce bespoke reports and KPIs based on the needs of your business.",
    "section02_heading_pt3": "Our firm operates in an international ecosystem and has ",
    "section02_bold3": "comprehensive knowledge of different accounting standards, including IFRS, U.S. GAAP, and French GAAP. ",
    "section02_heading_pt4": "Our role is to help our clients link these sources of information and produce accurate financial reports (whether that’s in an international or domestic market).",
    "section03_title": "Administrative Services for Foreign Companies in France",
    "section03_heading_pt1": "The services offered by our French CPA firm include ",
    "section03_bold1": "administrative support for international companies establishing business entities in France.",
    "section03_heading_pt2": "",
    "section03_bold2": "",
    "section03_heading_pt3": " Our team advises clients on the most appropriate entity structure for their business (liaison office, branch, or subsidiary). With a staff of chartered accountants available to communicate with local authorities, we’ll help you ",
    "section03_bold3": "develop your business",
    "section03_heading_pt4": " in France while offering increased peace of mind.",
    "section04_title": "HR Expertise: A Technical Service",
    "section04_heading_pt1": "Expand CPA has proven ",
    "section04_bold1": "HR expertise",
    "section04_heading_pt2": ", with experience in ",
    "section04_bold2": "gpayroll, employment contracts, human resources management, and more.",
    "section04_heading_pt3": "",
    "section04_bold3": "",
    "section04_heading_pt4": " Our HR experts bring in-depth knowledge of French labor law and the obligations related to employer’s social and personnel reporting requirements, such as the CSE. This expertise is a real asset for international companies operating in France. ",
    "section04_check1": "Legal Advisor for Entities Governed by French Law",
    "section04_check2": "Tax Advisor for International Companies in France",
    "section04_check3": "Legal or Contractual Audit Services for Companies in France",
    "section05_title": "Are You an American Living in France ?",
    "section05_heading_pt1": "Is your international company opening up a French office and entrusting you with an assignment there? Does your job require you to work in France for part of the year or even to live in France full-time? In these cases, the careful ",
    "section05_bold1": "management of your personal taxes, income, and assets,",
    "section05_heading_pt2": " demands specialized knowledge.",
    "section05_heading_pt3": "With a CPA diploma, our firm has experience navigating the U.S. Tax Code and ",
    "section05_bold2": "and specializes in assisting American citizens living in France.",
    "section05_heading_pt4": "Our services range from assisting with the required declarations and filings in each country to providing more specific tax advice.",
    "section05_card1_title": "French Private Taxation of Income and Assets",
    "section05_card1_text1": "As a French chartered accountant, Expand CPA is equipped to handle your ",
    "section05_card1_text_bold1": "French tax returns, ",
    "section05_card1_text2": " regardless of whether you are a tax resident of France or not. We’re available to provide a range of tax services, including income tax, real estate wealth tax (IFI) and real estate capital gains.",
    "section05_card1_text3": "We also provide complementary services including ",
    "section05_card1_text_bold2": "advice on arrival in France, tax optimization, analysis of the impatriation regime, succession documents, etc.",
    "section05_card1_text4": "",
    "section05_card1_text_bold3": "",
    "section05_card1_text5": "",
    "section05_card1_text6": "Our accountants will assist you in all your dealings with the French tax authorities, whether online or in person.",
    "section05_card1_text_bold4": "",
    "section05_card1_text7": "",
    "section05_card2_title": "U.S. Taxes: Dedicated Support for Americans",
    "section05_card2_text1": "Our U.S. tax services include ",
    "section05_card2_text_bold1": "tax returns.",
    "section05_card2_text2": "",
    "section05_card2_text_bold2": " One of our French certified public accountants accountants will prepare your US tax returns",
    "section05_card2_text3": " according to your tax status, resident or non-resident. We can also perform a simple review of your pre-filled returns.",
    "section05_card2_text4": "Our tax experts are available to answer all your questions. We also provide ",
    "section05_card2_text_bold3": "consulting services",
    "section05_card2_text5": " covering matters of expatriation, tax optimization, and Franco-American agreements.",
    "section06_title": "See what our clients say",
    "followUs": "Get in touch with us",
    "form_title": "Drop us a message",
    "form_paragraph": "One of our experts will contact you during the day to present our payroll and HR solutions and design a quote adapted to your needs.",
    "blog_section": "Read our articles & news",
    "conseillerJuridique_heading": "French legal advisor for international companies located in France",
    "auditServices_heading": "Audits for international companies established in France",
    "taxServices_heading": "French tax advisory and strategy services",
    "accountingServices_heading": "Accounting services for international companies operating in France",
    "expertiseRH_heading": "HR expertise for international employers in France",
    "usTax_heading": "US taxation for international employees and entrepreneurs based in France",
    "administrativeServices_heading": "Administrative services for international companies in France",
    "frenchTax_heading": "Individual income tax services for employees of international companies in France",
    "ourExpertises": "Our areas of expertise",
    "form_success_title": "The form has been sent !",
    "form_success_subtitle": "You will be contacted as soon as possible.",
    "send": "Send",
    "needs": "I am interested in",
    "audit-annual": "Annual Audit",
    "compta-courante": "Current Accounting",
    "compta-exception": "Exception Accounting",
    "irpp": "IRPP",
    "payroll": "Payroll",
    "itin": "ITIN",
    "rh": "HR",
    "juridique": "Legal",
    "your_message": "Your message",
    "phone": "Phone",
    "firstName": "First name",
    "lastName": "Last name",

    "sectionJuridique_title": "Conseiller juridique pour entités de droit français",
    "sectionJuridique_text1": "Les prestations en conseil juridique du cabinet d’expertise-comptable Expand CPA ",
    "sectionJuridique_bold1": "recouvrent tous les aspects légaux",
    "sectionJuridique_text2": " tant à lors de la création qu’au cours de la vie de l’entreprise. Ces missions régulières ou ponctuelles concernent les domaines suivants : ",

    "sectionJuridique_bullet1": "Droit des sociétés",
    "sectionJuridique_bullet2": "Droit fiscal",
    "sectionJuridique_bullet3": "Droit du travail",
    "sectionJuridique_bullet4": "Droit commercial",
    "sectionJuridique_bullet5": "Droit du contentieux dans sa phase amiable",

    "sectionFiscal_title": "Conseiller fiscal pour la fiscalité de votre entreprise étrangère en France",
    "sectionFiscal_bold1": "Les fiscalistes d’Expand CPA",
    "sectionFiscal_text1": " effectuent les diverses déclarations relatives aux impôts et taxes tout au long de l’année (liasse fiscale annuelle, déclarations de TVA, etc.). ",
    "sectionFiscal_text2": "Les collaborateurs de notre cabinet réalise réalisent aussi des prestations de conseiller fiscal personnalisées :",

    "sectionFiscal_bullet1_bold": "Optimisation de la fiscalité",
    "sectionFiscal_bullet1": " de l’entreprise ainsi que celle des revenus du patrimoine de ses dirigeants étrangers",

    "sectionFiscal_bullet2": "Application des règles fiscales régies par  la ",
    "sectionFiscal_bullet2_bold": "convention fiscale franco-américaine",
    "sectionFiscal_bullet3": "Accompagnement en cas de ",
    "sectionFiscal_bullet3_bold": "contrôle opérée par l’administration ",
    "sectionFiscal_bullet3_2": "fiscale française.",

    "sectionAudit_title": "Prestations d’audit légal ou contractuel pour sociétés sur le sol français",
    "sectionAudit_text1": "Le cabinet Expand CPA réalise également des missions d’audit et est ",
    "sectionAudit_bold1": "inscrit sur la liste des commissaires aux comptes ",
    "sectionAudit_text2": "établie par le Haut Conseil des Commissaires aux Comptes (H3C), sous le numéro 4100090695. Il est membre de la ",
    "sectionAudit_bold2": "Compagnie régionale des commissaires aux comptes de Paris.",
    "sectionAudit_text3": "Nos interventions sont diverses et variées. Elles peuvent être effectuées dans le cadre d’une obligation légale qui s’impose à certaines entreprises ou bien d’une démarche volontaire. Les diligences effectuées par notre cabinet sont un gage de qualité à l’égard des actionnaires ou bien des banques.",
    "sectionAudit_text4": "Quant aux missions d’audit dites contractuelles (audit informatique, social, fiscal, administratif, juridique, etc.), nous disposons des compétences internes diverses et variées qui nous permettent d’adapter chaque mission à votre besoin."
}
