{
	"contactUs": "Contactez-nous",
	"page_title": "Fiscalité privée française : nos prestations",
	"persona": "Les entreprises étrangères situées en France recherchent des conseils pour la fiscalité privée française de leurs collaborateurs. Nous savons faire.",
	"feature1": "Fiscalité du particulier en France ",
	"feature1_text": "Prestations pour entreprises étrangères",
	"feature2": "Conseil fiscal privé",
	"feature2_text": "Nous établissons les déclarations fiscales françaises des particuliers",
	"feature3": "Fiscalité privée française",
	"feature3_text": "Nos prestations sur mesure",
	"feature4": "Autres prestations pour résidents fiscaux ",

	"section1_title": "Fiscalité du particulier en France : prestations pour entreprises étrangères",
	"section1_text1": "Notre cabinet d’expertise comptable A.S PARTNERS est spécialisé dans le suivi des entreprises étrangères qui s’implantent en France. Prestations comptables, financières, administratives, RH, juridiques, fiscales ou d’audit, cette palette de missions complète vise à accompagner les dirigeants de ces sociétés dans leur gestion sur notre territoire. Mais notre métier va au-delà. Ainsi, nous réalisons également diverses missions relatives à la ",
	"section1_bold1": "fiscalité privée française",
	"section1_text2": ", pour les résidents comme les non-résidents.",

	"section2_title": "Société étrangère ou étranger retraité, vous envisagez de vous installer en France ?",
	"section2_text1": "Créer une activité économique en France exige d’une entreprise étrangère d’étudier le projet sous de multiples facettes ",
	"section2_bold1": "y compris la fiscalité du particulier en France ",
	"section2_text2": "et le droit fiscal international. Quant à ",
	"section2_bold2": "étranger qui envisage de passer sa retraite ",
	"section2_text3": "en France, il doit aussi analyser sa future imposition locale comme mondiale. ",

	"section2_subtitle1": "La fiscalité privée française, un domaine complexe à appréhender pour des étrangers",
	"section2_text4": "Que les salariés,dirigeants étrangers de l’entité française ou retraités soient résidents ou non, il importe de comprendre et d’appliquer correctement les règles en matière d’",
	"section2_bold3": "imposition des revenus comme du patrimoine.",
	"section2_text5": "Plutôt que de tenter de s’y retrouver seul dans les multiples dispositions ainsi que la convention fiscale franco-étrangère, ",
	"section2_bold4": "confiez l’étude des dossiers et l’établissement des déclarations ",
	"section2_text6": "à des professionnels. ",

	"section2_subtitle2": "Interrogations fréquentes d’étrangers sur la fiscalité privée en France",
	"section2_text7": "Une entreprise étrangère qui implante une société en France est confrontée à de nombreuses interrogations quant au :",
	"section2_bold5": "régime fiscal et à l’imposition des revenus et du patrimoine ",
	"section2_text8": "des salariés, expatriés ou impatriés étrangers. ",

	"section2_text9": "Voici les questions auxquelles nos fiscalistes répondent régulièrement :",

	"section2_bullet1": "Quelles sont les conditions pour bénéficier du ",
	"section2_bullet1_2": "statut d’impatrié ",
	"section2_bullet1_3": "en France ? Quels avantages fiscaux sont associés ?",
	"section2_bullet2": "Comment déterminer si un étranger est ",
	"section2_bullet2_2": "résident ou non-résident fiscal ",
	"section2_bullet2_3": "en France ?",
	"section2_bullet3": "Quelles sont les ",
	"section2_bullet3_2": "obligations déclaratives françaises ",
	"section2_bullet3_3": "pour un résident fiscal français ? Et pour un non résident ? ",
	"section2_bullet4": "Qu’est-ce que l'",
	"section2_bullet4_2": "l’IFI ",
	"section2_bullet4_3": "(impôt sur la fortune immobilière) et à qui s’applique-t-il en France ?",
	"section2_bullet5": "Quels éléments de la ",
	"section2_bullet5_2": "fiscalité du patrimoine ",
	"section2_bullet5_3": "dois-je déclarer en France ?",
	"section2_bullet6": "Maîtrisez-vous les différentes ",
	"section2_bullet6_2": "convention fiscales ",
	"section2_bullet6_3": "?",
	"section2_bullet7": "Réalisez-vous la ",
	"section2_bullet7_2": "demande de remboursement d’un crédit d’impôt étranger ",
	"section2_bullet7_3": "au titre de la double imposition ?",
	"section2_bullet8": "Comment fonctionnent les ",
	"section2_bullet8_2": "droits de succession ",
	"section2_bullet8_3": "en France ? ",
	"section2_text10": "Quant à un ",
	"section2_bold6": "particulier étranger qui envisage de vivre en France ",
	"section2_text11": "pour la retraite, il s’interroge sur les points suivants :",
	"section2_bullet9": "Comment est imposée ma retraite versée par mon pays d’origine ? ",
	"section2_bullet10": "Dois-je réaliser une déclaration fiscale en France et pour quels revenus ou biens ? ",
	"section2_bullet11": "Comment fonctionne la fiscalité du patrimoine quand on vit en France ?",
	"section2_bullet12": "Que se passe-t-il pour mes revenus immobiliers que je conserve dans mon pays d’origine ? ",

	"section3_title": "Conseil fiscal privé : nous établissons les déclarations fiscales françaises des particuliers",
	"section3_text1": "Le cabinet A.S PARTNERS prend en charge les déclarations fiscales des particuliers étrangers ",
	"section3_bold1": "exigées par l’administration française. ",
	"section3_text2": "Quel que soit le statut, résident ou non, nous vous épaulons chaque année dans cette démarche parfois ardue.",

	"section3_subtitle": "Déclarations fiscales françaises pour étrangers résidents en France",
	"section3_text3": "Les fiscalistes du cabinet établissent pour vous :",

	"section3_bullet1": "Déclaration en France des ",
	"section3_bullet1_2": "revenus de source française et étrangère",
	"section3_bullet1_3": ", soit les salaires, rentes, pensions, revenus fonciers, etc.",
	"section3_bullet2": "En cas de dépassement du seuil prévu par les textes pour l’ensemble du patrimoine possédé en France ou à l’étranger, ",
	"section3_bullet2_2": "déclaration IFI ",
	"section3_bullet2_3": "pour l’impôt sur la Fortune immobilière",
	"section3_bullet3": "Déclaration des ",
	"section3_bullet3_2": "comptes bancaires, actifs numériques, contrats d’assurance-vie",
	"section3_bullet3_3": ", etc., détenus à l’étranger par le particulier résident fiscal",
	"section3_bullet4": "Report des ",
	"section3_bullet4_2": "plus-values immobilières ",
	"section3_bullet4_3": "sur la déclaration de revenus (à titre indicatif).",

	"section3_subtitle2": "Conseiller fiscal pour votre patrimoine privé",
	"section3_text4": "Les non-résidents doivent également réaliser la déclaration annuelle de revenus. Toutefois, ils sont imposables ",
	"section3_bold2": "uniquement sur les revenus de source française. ",

	"section3_text5": "Ils sont aussi assujettis à l’IFI (impôt sur la fortune immobilière) : ",

	"section3_bullet5": "Pour les biens et droits immobiliers détenus par le foyer fiscal sur le territoire français",
	"section3_bullet6": "Pour les parts ou actions détenues dans des sociétés immobilières, selon des règles spécifiques.",

	"section3_subtitle3": "Application de la convention fiscale franco-américaine",
	"section3_text6": "Nous sommes spécialisés dans la mise en œuvre de la convention fiscale franco-américaine afin d’ ",
	"section3_bold3": "éviter la double imposition. ",
	"section3_text7": "Selon les cas, nous demandons le remboursement des crédits d’impôt aux USA du fait de certaines doubles impositions qui perdurent pour les résidents français.",

	"section3_subtitle4": "Demande du numéro ITIN pour les entreprises étrangères en France",
	"section3_bold4": "Le numéro personnel d’identification fiscale américain ",
	"section3_text8": "(ITIN) correspond au numéro attribué par l’administration fiscale étrangère aux contribuables qui doivent déclarer leurs revenus, mais qui ne disposent pas de numéro de Sécurité sociale étrangère (SSN). ",

	"section3_bold5": "A.S. PARTNERS constitue un partenaire de confiance pour réaliser ce type de démarche administrative en toute sérénité. ",
	"section3_text9": " Notre agent certifié vous aide à obtenir votre numéro ITIN si vous êtes dans un des cas de figure suivants :",
	"section3_bullet7": "Étranger non résident qui doit produire une déclaration de revenus aux USA",
	"section3_bullet8": "Étranger résident qui doit réaliser une déclaration de revenus aux USA",
	"section3_bullet9": "Personne à charge ou conjoint d’un citoyen américain ou d’un étranger résident",
	"section3_bullet10": "Personne à charge ou conjoint d’un titulaire de visa étranger.",

	"section4_title": "Fiscalité privée française : nos autres prestations",
	"section4_bold1": "Nos fiscalistes proposent de nombreuses autres prestations ponctuelles en matière de fiscalité française du particulier.",
	"section4_text1": " Les étrangers dont l’employeur est une entreprise étrangère en France tout comme les retraités vivant sur le sol français ont l’assurance de trouver chez A.S Partners un conseiller fiscal quand les situations ou projets de vie l’exigent.",

	"section4_subtitle1": "Nous analysons et déterminons votre résidence fiscale",
	"section4_text2": "Nous aidons les entreprises étrangères implantées en France à déterminer pour chaque personne étrangère amenée à y travailler quel régime fiscal s’applique. Nous vérifions si les conditions pour disposer de la résidence fiscale française sont réunies. Nous expliquons les conséquences à nos clients.",

	"section4_subtitle2": "Nous aidons à l’optimisation fiscale pour le particulier",
	"section4_text3": "L’optimisation fiscale fait partie du ",
	"section4_bold2": "métier des fiscalistes.",
	"section4_text4": "Pour des étrangers résidents fiscaux ou non en France, la complexité de la législation permet difficilement de prendre seul les bonnes options. A.S PARTNERS, spécialisé en fiscalité du particulier en France vous aide à comprendre la loi et à minimiser les impôts : ",
	"section4_bullet1": "En respectant la réglementation",
	"section4_bullet2": "En gardant en tête vos objectifs personnels sur le plan du patrimoine et des liquidités",
	"section4_bullet3": "Selon le niveau de risque que vous assumez.",

	"section4_subtitle3": "Nous analysons l’application potentielle du régime des impatriés",
	"section4_text5": "Cette disposition fiscale est destinée à attirer les salariés et dirigeants étrangers en France. A.S PARTNERS vous aide à déterminer si vous remplissez les ",
	"section4_bold3": "conditions d’éligibilité. ",
	"section4_text6": "Nos experts en fiscalité privée française évaluent ensuite les exonérations envisageables personne par personne.",

	"section4_subtitle4": "Autres prestations pour résidents fiscaux ",
	"section4_text7": "Notre cabinet propose également d’autres missions ponctuelles relatives à la fiscalité privée française : ",
	"section4_bullet4": "Assistance des contribuables",
	"section4_bullet4_2": " auprès de l’administration fiscale",
	"section4_bullet5": "Appui et contrôle des déclarations",
	"section4_bullet5_2": " fiscales pré-remplies par les particuliers contribuables",
	"section4_bullet6": "Conseil en matière de succession, ",
	"section4_bullet6_2": "analyse des conditions applicables en cas de réception d’héritage, simulation des droits de succession",
	"section4_bullet7": "Suivi des trusts",
	"section4_bullet7_2": " dont le résident français est fiduciaire, bénéficiaire ou constituant et établissement des déclarations afférentes.",
	"section4_bullet8": "Dépôt de réclamations ",
	"section4_bullet8_2": "de cotisations sociales pour le compte de résidents ou de non-résidents qui bénéficient de soins de santé dans un autre pays de l’UE.",

	"section5_title": "Pourquoi confier la fiscalité privée française à A.S PARTNERS ?",
	"section5_text1": "Notre cabinet d’expertise comptable est votre partenaire idéal pour la fiscalité de la famille en France :",
	"section5_bullet1": "Nos collaborateurs et experts-comptables ",
	"section5_bullet1_2": "maîtrisent les impôts français du particulier ",
	"section5_bullet1_3": "sur le bout des doigts",
	"section5_bullet2": "Nous disposons d’une ",
	"section5_bullet2_2": "expérience sérieuse en accompagnement d’entreprises étrangères ",
	"section5_bullet2_3": "implantées en France ainsi que de leurs collaborateurs étrangers",
	"section5_bullet3": "Nos valeurs nous conduisent à agir en toute ",
	"section5_bullet3_2": " confiance, discrétion et honnêteté ",
	"section5_bullet3_3": "avec une écoute attentive de nos clients ainsi qu’une démarche qui se veut pédagogique.",

	"section6_title": "Nos autres missions pour entreprises étrangères basées en France",
	"section6_text1": "A.S PARTNERS vous accompagne également pour les aspects suivants : ",

	"section6_bullet1": "Prestations comptables pour entreprise étrangère en France",
	"section6_bullet2": "Entreprise étrangère en France : nos prestations administratives",
	"section6_bullet3": "Notre expertise pour les RH d’une société étrangère en France",
	"section6_bullet4": "Conseiller fiscal français",
	"section6_bullet5": "Conseiller juridique français pour société étrangère située en France",
	"section6_bullet6": "Missions d’audit dans les sociétés étrangères établies en France ",
	"section6_bullet7": "Imposition USA pour étrangers basés en France"
}
