{
	"contactUs": "Contact Us",
	"page_title": "French Private Tax : Our Services",
	"persona": "International companies located in France need expert advice to help their employees navigate the French tax code. Trust A.S PARTNERS – a French tax firm. ",
	"feature1": "Individual Tax in France",
	"feature1_text": "Services for International Companies",
	"feature2": "Private Tax Advice",
	"feature2_text": "French Individual Tax Return Preparation",
	"feature3": "French Private Taxation",
	"feature3_text": "Our Tailored Services",
	"feature4": "Other Services for French Tax Residents ",

	"section1_title": "Individual Tax in France: Services for International Companies",
	"section1_text1": "At A.S PARTNERS, our accounting firm specializes in supporting the needs of international companies that establish operations in France. We provide accounting, financial, administrative, HR, legal, tax, and audit services, offering a complete range of services to support the needs of international business leaders in France. But our business goes beyond just that. We also offer a variety of services for ",
	"section1_bold1": "French private taxation",
	"section1_text2": ", catering both to residents and non-residents.",

	"section2_title": "Are you an International Entrepreneur or Retiree Planning to Settle in France ? ",
	"section2_text1": "Creating an economic activity in France requires a foreign company to study the project from multiple facets ",
	"section2_bold1": "including personal taxation in France ",
	"section2_text2": "and international tax law. As for ",
	"section2_bold2": "a foreigner who plans to retire",
	"section2_text3": "in France, he must also analyze his future local and global taxation.",

	"section2_subtitle1": "French Private Taxation : A Complex Area for International Citizens",
	"section2_text4": "Whether the employees, managers, or retirees of your French business entity are residents of France or not, it’s vital you correctly understand and follow all regulations regarding the ",
	"section2_bold3": "taxation of income and assets in France. ",
	"section2_text5": "Rather than trying to navigate your way through the numerous provisions of the French Tax Code and understand international tax treaties alone, ",
	"section2_bold4": "entrust your tax preparation and filing needs ",
	"section2_text6": "to our qualified professionals. ",

	"section2_subtitle2": "Frequently Asked Questions (FAQs) From International Citizens About Private Taxation in France",
	"section2_text7": "Any international company setting up a business in France faces numerous questions about the ",
	"section2_bold5": "tax system and the taxation of the income and assets ",
	"section2_text8": "of their international employees, whether expatriates or inpatriates. ",

	"section2_text9": "Here are some questions our tax specialists regularly answer :",

	"section2_bullet1": "Under what conditions can the company benefit from ",
	"section2_bullet1_2": "inpatriate status ",
	"section2_bullet1_3": "in France ? What are the associated tax benefits ?",
	"section2_bullet2": "How do we determine whether ",
	"section2_bullet2_2": "an international worker is a tax resident or non-resident ",
	"section2_bullet2_3": "in France ?",
	"section2_bullet3": "What are the ",
	"section2_bullet3_2": "tax reporting obligations ",
	"section2_bullet3_3": " for French tax residents? What about non-residents? ",
	"section2_bullet4": "What is the ",
	"section2_bullet4_2": "IFI ",
	"section2_bullet4_3": "(tax on real estate wealth) and who does it apply to in France ?",
	"section2_bullet5": "What wealth ",
	"section2_bullet5_2": "tax declarations ",
	"section2_bullet5_3": "do I have to make in France ?",
	"section2_bullet6": "Are you familiar ",
	"section2_bullet6_2": "with the various international tax treaties ",
	"section2_bullet6_3": "?",
	"section2_bullet7": "Can you file a ",
	"section2_bullet7_2": "claim for the refund of a foreign tax credit ",
	"section2_bullet7_3": "for double taxation ? ",
	"section2_bullet8": "How do   ",
	"section2_bullet8_2": "inheritance taxes work ",
	"section2_bullet8_3": "in France ? ",
	"section2_text10": "International citizens considering retiring in France may have additional questions, including :",
	"section2_bold6": "",
	"section2_text11": "",
	"section2_bullet9": "My pension is paid by my home country. How is that taxed in France ?  ",
	"section2_bullet10": "Do I have to file a tax return in France? What income and assets do I have to include ?",
	"section2_bullet11": "How are my assets taxed in France ?",
	"section2_bullet12": "What happens to real estate income that I receive in my country of origin ?",

	"section3_title": "Private Tax Advice: French Individual Tax Return Preparation",
	"section3_text1": "At A.S PARTNERS, we’re experienced in handling the tax returns of international citizens ",
	"section3_bold1": "as required by French law.",
	"section3_text2": "Whatever your status, resident or non-resident, our team supports you year after year in this sometimes difficult process. ",

	"section3_subtitle": "French Tax Returns for International Citizens Resident in France",
	"section3_text3": "Our firm's tax specialists can prepare :",

	"section3_bullet1": "French ",
	"section3_bullet1_2": "tax returns for income from French and international sources",
	"section3_bullet1_3": ", i.e. salaries, annuities, pensions, property income, etc.",
	"section3_bullet2": "En cas de dépassement du seuil prévu par les textes pour l’ensemble du patrimoine possédé en France ou à l’étranger, ",
	"section3_bullet2_2": "IFI declaration ",
	"section3_bullet2_3": "for the tax on real estate wealth, in the case that your assets exceed certain thresholds",
	"section3_bullet3": "Déclarations of ",
	"section3_bullet3_2": "bank accounts, digital assets, life insurance contracts,",
	"section3_bullet3_3": ", etc. held abroad by the individual tax resident",
	"section3_bullet4": "",
	"section3_bullet4_2": "Real estate capital gains ",
	"section3_bullet4_3": "deferral filings ",

	"section3_subtitle2": "French Tax Returns for International Citizens Not Resident in France",
	"section3_text4": "Non-residents must also complete an annual tax return. However, they are ",
	"section3_bold2": "only liable for tax on income received from French sources. ",

	"section3_text5": "They are also subject to the IFI (tax on real estate wealth) : ",

	"section3_bullet5": "For property and real estate rights held by the tax filer in France",
	"section3_bullet6": "For units or shares held in real estate companies, according to specific rules",

	"section3_subtitle3": "Application of the Franco-American Tax Treaty",
	"section3_text6": "We specialize in the implementation of the Franco-American tax treaty in order to ",
	"section3_bold3": "avoid double taxation. ",
	"section3_text7": "Depending on the situation, we will request US tax credits to be reimbursed due to certain double taxation issues that still exist for French residents.",

	"section3_subtitle4": "Applying for an ITIN for International Businesses in France",
	"section3_bold4": "The U.S. Individual Taxpayer Identification Number ",
	"section3_text8": "(ITIN) is the number assigned by the IRS to taxpayers who must declare their income but who do not have a US Social Security Number (SSN). ",

	"section3_bold5": "A.S. PARTNERS is a trusted partner to help you navigate this administrative process. ",
	"section3_text9": "Our certified agents can help obtain your ITIN number if you are in one of the following situations :",
	"section3_bullet7": "A non-resident alien who must file a US tax return",
	"section3_bullet8": "Resident alien who must file a US income tax return",
	"section3_bullet9": "Dependent or spouse of a US citizen or resident alien",
	"section3_bullet10": "Dependent or spouse of a foreign visa holder.",

	"section4_title": "French Private Taxation: Our Other Services",
	"section4_bold1": "Our tax professionals offer many other ad hoc services related to French private taxation. ",
	"section4_text1": "Whether you’re an international employee working for an international company in France or a retiree living in France, you’ll be well-served by the tax advisors at A.S PARTNERS. ",

	"section4_subtitle1": "We Analyze and Determine your Tax Residence",
	"section4_text2": "We help international companies established in France to determine the tax residence of their employees. We’ll help you verify whether the conditions for French tax residency have been met and explain the consequences of this to our clients.",

	"section4_subtitle2": "Tax Optimization for Individuals",
	"section4_text3": "Optimizing your taxes is a key focus for our tax specialists. If you’re an international citizen who may or may not be a tax resident in France, the complexity of the French Tax Code makes it difficult to determine the best course. ",
	"section4_bold2": "A.S PARTNERS specializes in individual tax services in France ",
	"section4_text4": " and is equipped to help you understand local laws and minimize your tax burden :",
	"section4_bullet1": "By respecting all relevant regulations",
	"section4_bullet2": "By considering your personal objectives in terms of wealth and liquidity",
	"section4_bullet3": "According to the level of risk you assume",

	"section4_subtitle3": "Analysis of the Potential Application of the Inpatriate Regime",
	"section4_text5": "This tax provision is intended to attract international employees and managers to France. A.S PARTNERS helps you determine whether ",
	"section4_bold3": "you meet the eligibility requirements. ",
	"section4_text6": "Our experts in French private taxation evaluate the possible exemptions on a person-by-person basis.",

	"section4_subtitle4": "Other Services for French Tax Residents ",
	"section4_text7": "Our firm also offers other one-off services relating to French private taxation : ",
	"section4_bullet4": "Assistance to taxpayers ",
	"section4_bullet4_2": "in dealing with the tax authorities",
	"section4_bullet5": "Support and verification of pre-filled tax returns ",
	"section4_bullet5_2": "by individual taxpayers",
	"section4_bullet6": "Advice on inheritance matters, ",
	"section4_bullet6_2": "including analyzing the applicable conditions when an individual receives an inheritance and forecasting inheritance taxes",
	"section4_bullet7": "Monitoring trusts ",
	"section4_bullet7_2": "of which the French resident is a trustee, beneficiary, or settlor, as well as the preparation of related declarations",
	"section4_bullet8": "Filing of social security contribution claims ",
	"section4_bullet8_2": "on behalf of residents or non-residents who receive health care in another EU country",

	"section5_title": "Why Entrust Your French Private Taxation Needs to A.S PARTNERS ?",
	"section5_text1": "Our accounting firm is the ideal partner for individual taxation in France :",
	"section5_bullet1": "Our staff and chartered accountants ",
	"section5_bullet1_2": "have a thorough understanding ",
	"section5_bullet1_3": "of French private taxation",
	"section5_bullet2": "We have significant ",
	"section5_bullet2_2": "experience in advising international companies ",
	"section5_bullet2_3": "established in France as well as their non-French employees ",
	"section5_bullet3": "Our commitment to our values means",
	"section5_bullet3_2": " we act with confidence, discretion, and honesty at all times. ",
	"section5_bullet3_3": "Our team will listen attentively to your needs and take an educational approach. ",

	"section6_title": "Other Services for International Companies Based in France",
	"section6_text1": "A.S PARTNERS also provides the following services for international companies based in France :",

	"section6_bullet1": "Accounting services for international companies in France",
	"section6_bullet2": "Administrative services for international companies in France",
	"section6_bullet3": "Expertise in HR requirements for international companies in France",
	"section6_bullet4": "French tax advisor",
	"section6_bullet5": "Personal taxes in France: services for international companies",
	"section6_bullet6": "Audits for international companies established in France",
	"section6_bullet7": "US taxation for international citizens based in France"
}
