{
	"contactUs": "Contact Us",
	"page_title": "U.S. Tax for Americans in France",
	"persona": "If you’re an American living in France, knwoing where and how you owe tax can be confusing. A.S PARTNERS, a French-American Accounting Firm, can help.",
	"feature1": "Americans in France",
	"feature1_text": "Our US Tax Return Services",
	"feature2": "Impôt aux États-Unis pour Américains situés en France",
	"feature2_text": "Nos autres prestations spécifiques",
	"feature3": "US Tax for Americans Located in France",
	"feature3_text": "Other Services",
	"feature4": "A.S PARTNERS: A Trusted US Tax Advisor",

	"section1_title": "US Taxation for Americans Based in France",
	"section1_text1": "A.S. PARTNERS is an internationally oriented accounting firm that specializes in providing services to US companies and citizens based in France. Our consultants in accounting, tax, law, and human resources advise American companies throughout France. With both French and American accounting degrees, our consultants are equipped to provide expert advice and personal tax support to American entrepreneurs, employees, and retirees in France. We can handle all aspects of ",
	"section1_bold1": "individual US tax affairs ",
	"section1_text2": ", including the preparation of tax returns.",

	"section2_title": "Are You an American That Aims to Work or Live in France ?",
	"section2_text1": "Are you a U.S. citizen whose just been offered an assignment in a company in France? Or are you considering spending your retirement in France? These are exciting opportunities, but it’s natural to ",
	"section2_bold1": "wonder about your tax situation. ",

	"section2_subtitle1": "Taxes in the United States: A Complex Subject for Americans Living in France",
	"section2_text2": "Living or working abroad can result in significant ",
	"section2_bold2": "changes to your personal tax situation. ",
	"section2_text3": "How do you know what to declare, and in what countries? What are your tax obligations in the United States? These complex situations demand support from a tax professional in order to ",
	"section2_bold3": "ensure you avoid tax risks and double taxation. ",
	"section2_text4": "At A.S PARTNERS, our team has the expertise to assist you in all of these matters. ",

	"section2_subtitle2": "Frequently Asked Questions (FAQs) Regarding US Taxes from Individuals Living in France",
	"section2_text5": "Regardless of your status in France, whether you’ve been seconded, are employed, or are ",
	"section2_bold4": "an expatriate in France, ",
	"section2_text6": " as an American, you may have questions about your tax situation.",

	"section2_text7": "Here are some common questions our accountants can help answer :",
	"section2_bullet1": "What is my tax status in France ? ",
	"section2_bullet1_2": "Am I a resident or a non-resident",
	"section2_bullet1_3": " ?",
	"section2_bullet2": "As a Non-French tax resident",
	"section2_bullet2_2": ", how do I declare my income in the US ?",
	"section2_bullet3": "As a French tax resident, ",
	"section2_bullet3_2": "what are my tax obligations in the US, particularly in terms of federal taxes ?",
	"section2_bullet4": "Can you apply the ",
	"section2_bullet4_2": "French-American tax treaty ",
	"section2_bullet4_3": "and claim tax credits in the US?",
	"section2_bullet5": "Can you advise me ",
	"section2_bullet5_2": "on expatriation",
	"section2_bullet5_3": " ?",
	"section2_bullet6": "How does the ",
	"section2_bullet6_2": "inpatriate status in France ",
	"section2_bullet6_3": "work from a tax perspective? What advantages does this offer on my French tax filings ?",
	"section2_bullet7": "If my French employer withholds ",
	"section2_bullet7_2": "income tax (PAS) ",
	"section2_bullet7_3": "from my salary, do I still have to declare my income in the US?",
	"section2_bullet8": "Do you know how to prepare ",
	"section2_bullet8_2": "French and American tax returns ",
	"section2_bullet8_3": "for American individuals ?",

	"section3_title": "Americans in France: Our US Tax Return Services",
	"section3_text1": "A.S PARTNERS specializes in accounting and tax services for American companies and individuals located in France. ",

	"section3_text2": "As such, we take care of the preparation of returns for the United States :",

	"section3_bullet1": "Form 1040 ",
	"section3_bullet1_2": "for the federal tax return of Americans residing in France",
	"section3_bullet2": "Form 1040-NR ",
	"section3_bullet2_2": "for non-residents of the United States who conduct business activities in the United States",
	"section3_bullet2_3": "",
	"section3_bullet3": "Form FinCEN 114 (also known as FBAR) ",
	"section3_bullet3_2": "which reports ",
	"section3_bullet3_3": "accounts held at any foreign financial institution ",
	"section3_bullet3_4": "or for which you have a power of attorney or mandate",
	"section3_bullet4": "Form 8938",
	"section3_bullet4_2": " to report ",
	"section3_bullet4_3": "financial assets ",
	"section3_bullet4_4": "held abroad (bank accounts, stocks, life insurance, retirement plans, pensions, etc.).",

	"section4_title": "US Tax for Americans Located in France: Other Services",
	"section4_text1": "In addition to preparing U.S. tax returns, A.S PARTNERS also ",
	"section4_bold1": "assists and advises US citizens ",
	"section4_text2": "that live in France. We support individuals at various life stages and during international moves. ",

	"section4_subtitle1": "Advice and services relating to the expatriation of Americans to France",
	"section4_text3": "We also provide advice and services related to the expatriation of Americans in France. ",
	"section4_bold2": "Our US and French tax specialists can help you make decisions and take steps to comply with US expatriation tax provisions. These include:",
	"section4_bullet1": "Renouncing US citizenship",
	"section4_bullet2": "Terminate residency for long-term US residents",
	"section4_text4": "These individuals are subject to the",
	"section4_bold3": "Form 8854 tax return ",
	"section4_text5": "as expatriates. Our team can prepare this form on your behalf.",

	"section4_subtitle2": "A.S PARTNERS : A Trusted US Tax Advisor",
	"section4_bold4": "Our tax experts will assist you in the event of an IRS audit and help you fulfill any requests from the IRS. We can also assist you to file amended tax returns for previous years. ",
	"section4_text6": "We also handle Streamline certification.",

	"section4_subtitle3": "Additional Tax Services for Americans in France",
	"section4_text7": "Our ",
	"section4_bold5": "tax services ",
	"section4_text8": "go beyond US tax management. We can also provide guidance on :",

	"section4_bullet4": "French taxation ",
	"section4_bullet4_2": "(advice and declarations for income tax and IFI) for Americans, regardless of whether you are a tax resident in France",
	"section4_bullet5": "Tax optimization ",
	"section4_bullet5_2": "for wealth management in France (taxes on property income, investment management, transfer taxes for a property sale, or inheritance taxation)",
	"section4_bullet6": "ITIN application ",
	"section4_bullet6_2": "for individuals subject to US tax who do not have resident status, including the passport certification process",
	"section4_bullet7": "Tax guidance ",
	"section4_bullet7_2": "to new US residents in France",
	"section4_bullet8": "Implementation of the ",
	"section4_bullet8_2": "Franco-American tax treaty ",
	"section4_bullet8_3": "and the application for any foreign tax refunds under double taxation.",

	"section5_title": "Why Entrust A.S PARTNERS with the Management of Your US Taxes ?",
	"section5_text1": "Our ",
	"section5_bold1": "dual French and American culture is a real asset ",
	"section5_text2": "that can support the management of your US taxes. ",

	"section5_text3": "Our consultants have ",
	"section5_bold2": "proven experience ",
	"section5_text4": "in advising American companies established in France, as well as their managers and employees from the US. ",

	"section5_text5": "Through our team’s training in public accounting, we have experience in ",
	"section5_bold3": "navigating the French tax system",
	"section5_text6": "a significant advantage when advising non-French citizens living or working in France.",

	"section5_text7": "Our commitment to our values means we act with ",
	"section5_bold4": "confidence, discretion, and honesty ",
	"section5_text8": "at all times. Our team will ",
	"section5_bold5": "listen attentively to your needs and take an educational approach.",

	"section6_title": "Other Services for American Companies Based in France",
	"section6_text1": "A.S PARTNERS also provides the following services for international companies based in France :",
	"section6_bold1": "",
	"section6_text2": "",

	"section6_bullet1": "Accounting services for international companies in France",
	"section6_bullet2": "Administrative services for international companies in France",
	"section6_bullet3": "Expertise in HR requirements for international companies in France",
	"section6_bullet4": "French tax advisor",
	"section6_bullet5": "Legal services for international companies in France",
	"section6_bullet6": "Personal taxes in France: services for international companies",
	"section6_bullet7": "Audits for international companies established in France"
}
